{
    "新たなる実感。": "Nâng tầm trải nghiệm",
    "超高濃縮海藻エキス": "Tinh hoa biển khơi trong từng giọt",
    "シーフコイダン DX": "Sea Fucoidan DX",
    "より生のフコイダンを実感して頂くために": "Cảm nhận sự tinh khiết, khác biệt trong từng giọt Fucoidan",
    "当社では”生”のフコイダンを実感頂くために、液体タイプをお勧めしております。":"Nhằm mang đến cho bạn trải nghiệm Fucoidan tinh khiết, chúng tôi khuyến nghị sử dụng loại uống trực tiếp",
    "シーフコイダンは独自の酵素分解技術を使用することで超低分子化（分子量500以下）に成功。特に液体タイプは飲んだ瞬間から舌下、食道、胃へスムーズに吸収されていく事を実感して頂けると思います。":"ea Fucoidan tự hào ứng dụng công nghệ phân giải enzyme độc quyền, giúp chiết xuất Fucoidan với kích thước siêu nhỏ (dưới 500 Dalton). Đặc biệt, với dạng nước, bạn sẽ cảm nhận được sự thẩm thấu thần tốc ngay từ khoảnh khắc chạm lưỡi, lan tỏa mượt mà khắp thực quản và dạ dày.",
    "また、さらに高分子を加えることで口腔内や胃で分解されず、成分が腸まで到達。両方の特徴を兼ね備えることで、機能性、吸収率共に優れたフコイダン製品の実現にいたりました。もし海藻の匂いや味に抵抗がある方には、カプセルタイプもご用意しております。":"Đặc biệt, chúng tôi còn bổ sung thêm Fucoidan cao phân tử, đảm bảo dưỡng chất quý giá không bị phân hủy ở khoang miệng hay dạ dày, mà đi thẳng đến ruột non để phát huy tối đa tác dụng. Chính sự kết hợp tinh túy giữa hai loại Fucoidan này đã mang đến một sản phẩm vượt trội về cả công năng lẫn khả năng hấp thu.",
    "この動画をみればシーフコイダンがわかる":"Mọi điều về Sea Fucoidan gói gọn trong video này",
    "原料から製造・出荷までの様子やHORIUCHI FUCOIDANの特徴などをわかりやすく解説。":"Video này sẽ giới thiệu tường tận về HORIUCHI FUCOIDAN, từ nguồn nguyên liệu, quy trình sản xuất, đóng gói, cho đến những đặc tính ưu việt nhất.",
    "あさひクリニック院長のインタビューも収録しております。":"Video còn chứa đựng những chia sẻ giá trị từ Giám đốc Asahi Clinic.",
    "PRODUCT TYPE": "Loại sản phẩm",
    "２つのタイプをご用意しております。":"Có hai loại sản phẩm để quý khách tùy chọn",
    "900ml×2本セット":"Combo 2 chai 900ml",
    "シーフコイダン史上最高有用成分 1.87倍":"Phiên bản Sea Fucoidan mới mang đến hàm lượng dưỡng chất quý giá cao nhất từ trước đến nay, vượt trội 1.87 lần!",
    "シーフコイダン独自の低分子に、さらに昆布由来の高分子をプラス。":"Đặc chế độc quyền và tăng cường thêm Fucoidan cao phân tử từ tảo bẹ.",
    "フコイダンのエネルギーを瓶の中に温存するために独自のオリも配合。":"Để lưu giữ trọn vẹn tinh túy Fucoidan, chúng tôi đã đưa vào công thức cả tinh chất lắng đọng độc đáo của sản phẩm",
    "シーフコイダン史上最高クラスのモデルです。":"Đây là phiên bản Sea Fucoidan cao cấp nhất từ trước đến nay.",
    "税込：送料無料":"Giá đã bao gồm thuế, miễn phí giao hàng",
    "詳しく見る": "Tìm hiểu thêm",
    "購入する": "Mua",
    "30ml×2本セット(お試しセット)": "Bộ chai 30ml x 2 (bộ dùng thử)",
    "初回限定お一人様一回限り":"Ưu đãi đặc biệt: Chỉ dành cho khách hàng mới, mỗi người một lần duy nhất.",
    "初めてシーフコイダンをお飲みになる方へ、味の違う無糖と加糖の2本セットを特別価格にてご提供しております。ぜひこの機会にお試しください。":"Dành riêng cho khách hàng lần đầu tiên trải nghiệm Sea Fucoidan, chúng tôi mang đến bộ đôi 2 chai đặc biệt với hai lựa chọn hương vị không đường và có đường. Toàn bộ set sản phẩm này được cung cấp với mức giá ưu đãi độc quyền (chỉ áp dụng một lần duy nhất cho mỗi khách hàng). Hãy tận dụng cơ hội tuyệt vời này để khám phá ngay hôm nay!",
    "1,000円":"183,000 đồng",
    "カタチも成分も「プラス」":"Đột phá về cả kiểu dáng và công thức",
    "高含有・高純度":"Hàm lượng cao, độ tinh khiết vượt trội",
    "新世代高分子フコイダン":"Fucoidan cao phân tử thế hệ mới",
    "お客様のために": "Dành cho quý khách",
    "商品をより良く理解していただくために": "Nhằm giúp bạn hiểu sâu hơn về sản phẩm",
    "様々なコンテンツをご用意しております。":"chúng tôi đã chuẩn bị đa dạng nội dung hữu ích đang chờ bạn khám phá.",
    "フコイダンとは？":"Fucoidan là gì?",
    "フコイダンの誕生からシーフコイダンの特徴を":"Từ nguồn gốc Fucoidan đến những ưu điểm vượt trội của Sea Fucoidan",
    "わかりやすく説明いたします。":"Chúng tôi sẽ giải thích một cách chi tiết",
    "フコイダンについて":"Về Fucoidan",
    "新しい僕は":"Về chúng tôi",
    "新しい僕はここから始まった。":"Hành trình của tôi bắt đầu từ đây",
    "大病を患って感じた、いのちの大切さ健康の有難さ":"Bệnh tật đã giúp tôi nhận ra: cuộc sống đáng quý biết bao, và sức khỏe là tài sản vô giá",
    "シーフコイダン生活継続中":"Tiếp tục hành trình sống khỏe cùng Fucoidan",
    "高杢禎彦":"Yoshihiko Takamoku",
    "健康レポート":"Báo cáo sức khỏe",
    "シーフコイダンを比較。":"So sánh Sea Fucoidan",
    "あなたに適したフコイダンをお探しの方。":"Bạn đang tìm kiếm loại Fucoidan lý tưởng dành cho riêng mình?",
    "よくある質問":"Những câu hỏi thường gặp",
    "さらに詳しく":"Tìm hiểu thêm",
    "※お問合せの前にまずはご確認ください。":"Trước khi đặt câu hỏi, xin vui lòng tham khảo thông tin đã có",
    "シーフコイダンの歴史":"Lịch sử của Fucoidan",
    "シーフコイダンは安全性が高いミネラル豊富な海で育ったモズクを使用しております。":"Với Sea Fucoidan, bạn hoàn toàn yên tâm vì chúng tôi chọn lọc Mozuku (tảo nâu) từ vùng biển giàu khoáng chất, đảm bảo an toàn tối đa",
    "私たちの製品は、水質汚染の少ない環境でサンゴ礁の美しい海で育った希少なモズクを使用しております。ここでは、シーフコイダンの製品が生まれる現場をご紹介します。":"Sản phẩm của chúng tôi tự hào sử dụng những sợi tảo Mozuku quý hiếm, được ươm dưỡng trong lòng đại dương xanh thẳm, nơi rạn san hô lung linh tỏa sắc và dòng nước luôn tinh khiết diệu kỳ. Chính tại chốn thiên đường dưới đáy biển ấy, hành trình của mỗi sản phẩm Sea Fucoidan chất lượng được bắt đầu.",
    "シーフコイダンの安心安全性":"Nền tảng an toàn, vững bền niềm tin",
    "シーフコイダン日本公式は、シーフコイダンシリーズやNK-FUCOIDAN、フコキサンチンEXなどのフコイダン製品を専門に扱う公式販売店です。":"Sea Fucoidan Nhật Bản Official là cửa hàng phân phối chính hãng, chuyên cung cấp các sản phẩm Fucoidan cao cấp như dòng Sea Fucoidan Series, NK-FUCOIDAN và Fucoxanthin EX.",
    "人気のトンガ産低分子フコイダンをはじめ新商品の高分子フコイダンなどより専門性の高い商品を取り扱っております。":"Chúng tôi chuyên cung cấp các sản phẩm Fucoidan cao cấp và chuyên biệt, từ loại Fucoidan phân tử thấp phổ biến có nguồn gốc từ Tonga, cho đến Fucoidan cao phân tử thế hệ mới.",
    "と":"và",
    "あなたはフコイダンの事を本当に知っていますか？":"Fucoidan: Một thế giới kiến thức mới đang chờ bạn khám phá?",
    "このページではフコイダンの誕生からシーフコイダンの特徴をわかりやすく説明いたします。":"Hãy cùng chúng tôi vén màn câu chuyện của Fucoidan, từ khởi nguyên cho đến những đặc tính vượt trội của Sea Fucoidan, tất cả đều được trình bày thật dễ hiểu tại trang này.",
    "さぁ一緒にフコイダンについて学びましょう。":"Hãy cùng nhau tìm hiểu sâu hơn về Fucoidan nhé!",
    "フコイダンが発見されたのはおよそ100年前の1913年":"Fucoidan được phát hiện vào năm 1913, tức là khoảng 100 năm trước.",
    "スウェーデンの学者Kylinによって1913年に発見され、「フコイダン」と名付けられました。":"Vào năm 1913, nhà khoa học Kylin người Thụy Điển đã tìm ra và chính thức đặt tên cho Fucoidan.",
    "Kylin博士は沿岸地域で健康な人が多いことがきっかけで海藻には何か特有の作用があるのではないかと考え、海藻のヌルヌル成分を調べた結果、これが新たな成分だと発見しました。これが今注目の成分フコイダンの最初の発見だと言われています。":"Chuyện kể rằng, khởi nguồn cho việc khám phá Fucoidan bắt nguồn từ Giáo sư Kylin ở Thụy Điển. Ông đã nhận thấy sự khỏe mạnh đáng kinh ngạc của những người sống ven biển và tự đặt giả thuyết rằng rong biển hẳn phải chứa đựng một thành phần đặc biệt. Nghiên cứu sâu hơn về chất nhầy của rong biển, ông đã thành công trong việc tách chiết một hợp chất hoàn toàn mới – chính là Fucoidan, hoạt chất đang được cả thế giới quan tâm ngày nay.",
    "最初は注目されていなかったフコイダン":"Thuở ban đầu, Fucoidan vẫn còn là một cái tên ít người biết đến.",
    "フコイダンが発見されてからしばらくはフコイダンについてはあまり注目されていませんでした。発見された当初はフコイダンだけの抽出が困難だった事もあり、あらたな発見や研究報告も少なかったのです。しかし1970年代からフコイダンの研究が活発になっていきます。":"Sau khi được phát hiện vào năm 1913, Fucoidan đã trải qua một thời gian dài không nhận được nhiều sự chú ý. Ban đầu, việc chiết xuất riêng Fucoidan gặp nhiều khó khăn, khiến cho các nghiên cứu và báo cáo mới về nó còn hạn chế. Tuy nhiên, từ những năm 1970, các nghiên cứu về Fucoidan đã bắt đầu trở nên sôi nổi và mạnh mẽ hơn.",
    "1996年にフコイダンに大きな転換期がおこります。":"Năm 1996 đánh dấu một bước ngoặt lớn đối với Fucoidan.",
    "1996年の学会において、フコイダンが一躍脚光を浴びるようになりました。この発表をきっかけにフコイダン関連商品が多く発表される事となります。":"Vào năm 1996, Fucoidan đã có một bước chuyển mình lớn. Tại một hội nghị khoa học, mọi ánh mắt bỗng đổ dồn vào hoạt chất này, đưa Fucoidan vụt sáng. Chính từ sự kiện đột phá ấy, cánh cửa đã mở ra cho vô vàn sản phẩm Fucoidan mới lần lượt xuất hiện trên thị trường.",
    "翌年1997年にフコイダンを低分子化":"Năm tiếp theo, 1997, Fucoidan đã được điều chế thành dạng phân tử thấp.",
    "1996年の学会においてフコイダンへの研究が発表された翌年の1997年、当社シーフコイダンの販売を開始しました。その後、シーフコイダンは世界で初めての低分子フコイダンの商品として世界中の方に日本が誇るフコイダン商品としてご愛飲される事となります。":"Bắt đầu từ năm 1997, một năm sau khi các nghiên cứu về Fucoidan được công bố tại hội nghị khoa học năm 1996, chúng tôi đã chính thức ra mắt sản phẩm Sea Fucoidan. Kể từ đó, Sea Fucoidan trở thành sản phẩm Fucoidan phân tử thấp đầu tiên trên thế giới, và được hàng triệu người trên toàn cầu tin dùng như một sản phẩm Fucoidan đáng tự hào của Nhật Bản.",
    "なぜフコイダンを低分子化したのでしょうか？":"Tại sao Fucoidan lại được điều chế thành dạng phân tử thấp?",
    "フコイダンを選ぶ決め手は低分子":"Điều làm nên sự khác biệt của Fucoidan: Dạng phân tử thấp.",
    "フコイダンの構造は高分子多糖類と呼ばれ、分子量が非常に大きくて人間の体では吸収されません。人体が吸収できる分子量は約3000以下とされていますから、シーフコイダンの原料であるトンガ産天然モズクは平均分子量47万にもなりますので、フコイダンを低分子化する事で体内にスムーズに吸収するために低分子化されました。":"Fucoidan có cấu trúc là một loại polysaccharide (đa đường) cao phân tử với trọng lượng phân tử rất lớn, khiến cơ thể người khó có thể hấp thu được. Trong khi cơ thể chúng ta chỉ có thể hấp thu các phân tử có trọng lượng khoảng 3.000 Dalton trở xuống, thì Mozuku tự nhiên từ Tonga - nguyên liệu chính của Sea Fucoidan - lại có trọng lượng phân tử trung bình lên tới 470.000 Dalton. Chính vì vậy, Fucoidan đã được điều chế thành dạng phân tử thấp để đảm bảo cơ thể có thể hấp thu một cách dễ dàng và hiệu quả.",
    "高分子のフコイダン(トンガ産)分子量 47,0000":"Fucoidan cao phân tử (nguồn gốc Tonga) với trọng lượng phân tử 470.000 Dalton.",
    "低分子のフコイダン分子量 500":"Fucoidan phân tử thấp với trọng lượng phân tử 500 Dalton.",
    "フコイダンを選ぶ際に大事なのが吸収率です。その吸収率を高めるのが低分子化フコイダンいうことになります。胃腸の弱った方やお年寄りでも容易に吸収できるのも低分子フコイダンを選ぶ一つの決め手だと思います。":"Khi chọn Fucoidan, tỷ lệ hấp thu là yếu tố vô cùng quan trọng. Chính Fucoidan phân tử thấp sẽ giúp tăng cường khả năng hấp thu này. Đây cũng là một trong những lý do then chốt để lựa chọn Fucoidan phân tử thấp, bởi sản phẩm dễ dàng được hấp thu ngay cả với những người có hệ tiêu hóa yếu hoặc người lớn tuổi.",
    "パイオニア":"Đơn vị tiên phong",
    "私たちのフコイダンは低分子フコイダンのパイオニア製品。":"Chúng tôi tự hào với sản phẩm Fucoidan phân tử thấp đầu tiên trên thị trường",
    "いままでにないフコイダンの体験を。":"Mở ra một trải nghiệm Fucoidan hoàn toàn mới",
    "「フコイダンと言えば高分子」というのが私たちがフコイダンを製品化する前のフコイダンのイメージでした。効率よく体内にフコイダンを吸収される事を目指して１９９７年に低分子フコイダンが誕生しました。フコイダンの機能を維持したまま最大限にカラダに吸収されるフコイダンがここに誕生したのです。":"Trước khi chúng tôi bắt đầu sản xuất Fucoidan, mọi người thường nghĩ 'nhắc đến Fucoidan là nhắc đến dạng cao phân tử'. Tuy nhiên, với mục tiêu giúp cơ thể hấp thu Fucoidan hiệu quả nhất, Fucoidan phân tử thấp đã ra đời vào năm 1997. Chính tại đây, một loại Fucoidan mới đã được tạo ra, duy trì trọn vẹn công dụng và tối ưu hóa khả năng hấp thu vào cơ thể.",
    "1997年低分子フコイダン誕生":"1997: Khởi đầu kỷ nguyên Fucoidan phân tử thấp.",
    "バージョンアップ":"Phiên bản nâng cấp",
    "フコイダンを飲んでいるすべての人に":"Dành cho mọi người dùng Fucoidan.",
    "実感してもらうために。":"Nhằm mang lại cảm nhận thực tế.",
    "1997年にフコイダン製品を販売・開発しておよそ「20年」。私たちは新たに、有用成分を多く含むチリ産のダービリアコンブに含まれた“ダービリアフコイダン”を新たに製品にプラスしました。これによりフコキサンチン・CCK等の有用成分がさらに充実し食物繊維･ミネラルが以前よりも大幅にアップしました。":"Sau hơn 20 năm phát triển và phân phối sản phẩm Fucoidan kể từ năm 1997, chúng tôi tự hào bổ sung thêm 'Darvillea Fucoidan' chiết xuất từ tảo bẹ Darvillea Kombu của Chile - loại tảo giàu hoạt chất - vào sản phẩm của mình. Nhờ vậy, các hợp chất hữu ích như Fucoxanthin và CCK được tăng cường đáng kể, đồng thời hàm lượng chất xơ và khoáng chất cũng vượt trội hơn hẳn so với trước đây.",
    "Double 海藻成分":"Gấp đôi tinh chất tảo biển",
    "トンガ産モズク":"Mozuku tự nhiên từ Tonga",
    "チリ産コンブ":"Tảo bẹ Kombu từ Chile",
    "Sea Fucoidan DXはこちら": "Tìm hiểu về Sea Fucoidan DX tại đây",
    "トンガ産天然モズクで抽出したフコイダン":"Fucoidan chiết xuất từ Mozuku tự nhiên của Tonga.",
    "フコイダンは、いくつかの原料由来がありますが主要構成されるフコースなどに顕著な差異は認められていません。しかしながら、とりわけ水質の良い、天然モズクが自生するトンガ王国産モズク由来のフコイダンは最も高含有・高品質・安全なのです。":"Mặc dù Fucoidan có thể được chiết xuất từ nhiều nguồn nguyên liệu khác nhau và không có sự khác biệt đáng kể về cấu trúc Fucose chính, nhưng Fucoidan từ Mozuku tự nhiên của Vương quốc Tonga vẫn nổi bật. Lý do là Mozuku ở đây tự sinh trưởng trong môi trường nước đặc biệt trong lành, mang lại Fucoidan có hàm lượng cao nhất, chất lượng vượt trội và an toàn nhất.",
    "養殖モズクではなく天然モズクへのこだわり":" Cam kết của chúng tôi: Chỉ Mozuku tự nhiên, không dùng loại nuôi trồng",
    "私たちがフコイダンを抽出する上でこだわったのが自然に生育するモズクへのこだわりです。ほとんどのモズクは「人工的な種付け」をして養殖しておりますが、トンガモズクは自然に成育するモズクから種を網に付着させて育成するという手法で環境にも無理のない育成をしています。":"Khi chiết xuất Fucoidan, chúng tôi đặc biệt chú trọng đến việc sử dụng loại Mozuku phát triển tự nhiên. Mặc dù hầu hết Mozuku hiện nay đều được 'cấy giống nhân tạo' và nuôi trồng, nhưng Mozuku Tonga lại được nuôi theo một phương pháp thân thiện với môi trường hơn: thu hoạch giống từ những cây Mozuku mọc tự nhiên và bám vào lưới để phát triển.",
    "お問い合わせ":"Thông tin liên hệ",
    "お気軽にご相談・お問い合わせください。":"Vui lòng liên hệ với chúng tôi nếu bạn có bất kỳ thắc mắc nào",
    "お電話での受付時間":"Thời gian hỗ trợ qua điện thoại",
    "【平日】":"[Thứ Hai - Thứ Sáu]",
    "シーフコイダンコールセンター":"Trung tâm chăm sóc khách hàng Sea Fucoidan",
    "〒830-0032 福岡県久留米市東町31-8":"31-8 Higashimachi, Thành phố Kurume, Tỉnh Fukuoka, 830-0032",
    "会社案内":"Thông tin công ty",
    "特定商取引法":"Luật Giao dịch Thương mại Đặc biệt",
    "プライバシーポリシー":"Chính sách quyền riêng tư",
    "ログイン":"Đăng nhập",
    "新規会員登録":"Đăng ký thành viên mới",
    "ヘルプ＆ガイド": "Trợ giúp & Hướng dẫn",
    "ショッピングガイド":"Hướng dẫn mua hàng",
    "会社概要":"Giới thiệu công ty",
    "特定商取引に関する表記":"Quy định về Giao dịch Thương mại Đặc biệt",
    "カート":"Giỏ hàng",
    "【定期購入】":"【Khuyến mãi】",
    "シーフコイダンDX": "Sea Fucoidan DX",
    "(900ml×2本)":"900ml x 2 chai",
    "フコイダンとは": "Về Fucoidan",
    "商品一覧":"Danh sách sản phẩm",
    "定期購入":"Đăng kí mua hàng định kì",
    "会員様限定": "Chỉ dành cho thành viên",
    "シーフコイダンの安全性":"Sự an toàn của Sea Fucoidan",
    "シーフコイダンを比較": "So sánh Sea Fucoidan",
    "FAQ よくある質問": "FAQ Câu hỏi thường gặp",
    "安全で良質なフコイダン": "Fucoidan an toàn và chất lượng cao",
    "南太平洋トンガ":"Tonga ở Nam Thái Bình Dương",
    "トンガ王国産の良質で安全なフコイダンを使用しています。": "Chúng tôi sử dụng Fucoidan chất lượng cao và an toàn, có nguồn gốc từ Tonga.",
    "トンガ王国は南太平洋上に浮かぶ大小170の島々からなる島国です。 日付変更線と南回帰線の交わるあたりに位置する人口10万人、総面積697K㎡（対馬とほぼ同じ）の小さな国です。王国を取り巻くトンガの海は「世界で2番目に深い海」と言われるトンガ海溝から上昇する清冷な海水が成し、ミネラルを豊富に含んでいます。また水質汚染のないこの海域からは重金属類の有害物質が検出されていません。":"Vương quốc Tonga là một quốc đảo bao gồm 170 hòn đảo lớn nhỏ nằm ở Nam Thái Bình Dương. Đây là một quốc gia nhỏ với dân số 100.000 người, tổng diện tích 697 km² (gần bằng đảo Tsushima của Nhật Bản), nằm gần giao điểm của Đường đổi ngày quốc tế và Chí tuyến Nam. Biển Tonga bao quanh vương quốc được hình thành từ dòng nước trong lành dâng lên từ Rãnh Tonga, được mệnh danh là 'biển sâu thứ hai trên thế giới', và rất giàu khoáng chất. Hơn nữa, không có chất độc hại nào như kim loại nặng được phát hiện từ vùng biển này, nơi không bị ô nhiễm.",
    "安全性":"Mức độ an toàn",
    "世界で2番目に深いトンガ海溝にミネラル豊富な南極の海流の海洋深層水で育つモズク。":"Mozuku (một loại rong biển) được nuôi dưỡng bởi nước biển sâu giàu khoáng chất từ hải lưu Nam Cực tại Rãnh Tonga, vốn là rãnh biển sâu thứ hai trên thế giới.",
    "ミネラル豊富で全く汚染されていない南極からの海流が、このトンガ海溝に当り、噴き上がります。その海洋深層水でトンガのモズクは育ちます。":"Dòng hải lưu từ Nam Cực, giàu khoáng chất và hoàn toàn không bị ô nhiễm, chảy đến Rãnh Tonga và phun trào lên. Mozuku của Tonga phát triển trong chính nguồn nước biển sâu đó.",
    "本来、海藻はヒ素や鉛などの重金属を濃縮・蓄積するのですが、このような条件下で育ったトンガモズクは安全性が高く、かつ豊富なミネラルを蓄えているのです。更にトンガでは、戦争の歴史が無いため、鉄砲の銃弾や大砲の玉が沈んでいません。元々海が汚染されていない、ということもあります。":"Thông thường, rong biển có xu hướng cô đặc và tích lũy các kim loại nặng như asen hay chì. Tuy nhiên, Mozuku Tonga được nuôi dưỡng trong những điều kiện như vậy lại có độ an toàn cao và tích lũy nguồn khoáng chất phong phú. Hơn nữa, Tonga không có lịch sử chiến tranh, nên không có đạn súng hay đạn pháo chìm dưới biển. Đây cũng là một lý do khiến vùng biển này không bị ô nhiễm.",
    "日本の技術をこの1本に":"Đây là sự kết tinh của công nghệ Nhật Bản",
    "シーフコイダンが発売されて20年以上。私たちは皆様に最高品質のフコイダンを提供すべく様々な研究機関と共に日々努力を重ね、フコイダンの純度・安全性・原料にいたるまで徹底的に商品に磨きをかけてきました":"Với hơn 20 năm có mặt trên thị trường, Sea Fucoidan tự hào là sản phẩm không ngừng được cải tiến. Chúng tôi đã hợp tác chặt chẽ với nhiều viện nghiên cứu uy tín, ngày đêm nỗ lực để mang đến cho quý vị Fucoidan chất lượng cao nhất. Mọi khía cạnh từ độ tinh khiết, độ an toàn cho đến nguồn nguyên liệu đều được chúng tôi kiểm tra và chọn lựa một cách tỉ mỉ, nhằm hoàn thiện sản phẩm đến mức tối ưu.",
    "そして2013年、シーフコイダンの最上位モデルとしてシーフコイダンDXの販売がスタートしました。":"Và vào năm 2013, Sea Fucoidan DX - phiên bản cao cấp nhất của Sea Fucoidan - đã chính thức ra mắt.",
    "シーフコイダンDX販売から5年、シーフコイダンDXにさらに磨きをかけて中身をグレードアップ。":"Sau 5 năm kể từ khi Sea Fucoidan DX ra mắt, chúng tôi đã tiếp tục nâng cấp và cải tiến mạnh mẽ về thành phần để Sea Fucoidan DX trở nên hoàn thiện hơn nữa.",
    "この革新的なフコイダンを世界の方々にお届けする事が私たちの使命です。":"Đây là sứ mệnh của chúng tôi: đưa Fucoidan với những đột phá mới nhất đến tay người tiêu dùng toàn cầu",
    "さらに新しくなった":"Tiếp tục nâng tầm",
    "このすべてが海藻エキス":"Tinh chất đến từ rong biển",
    "私たちの商品はずっとこだわりを持ってお客様に提供しています。":"Chúng tôi luôn mang đến cho khách hàng những sản phẩm được tạo ra bằng cả tâm huyết.",
    "それは厳選された海藻のみで商品を作ること。":"Bí quyết nằm ở việc sản phẩm của chúng tôi được chế tác từ những loại rong biển được chọn lọc kĩ càng",
    "無駄な物など入れず純粋に海藻エキスにこだわりぬいた商品を皆様へ提供する事。":"Sứ mệnh của chúng tôi là mang đến cho quý vị những sản phẩm thuần khiết, nơi tinh hoa của chiết xuất rong biển được giữ trọn vẹn",
    "目指したのは新しいカタチのフコイダン。":"Đây là một Fucoidan hoàn toàn khác biệt",
    "HORIUCHI FUCOIDANはFCC HORIUCHI独自の技術で抽出されたFUCOIDANです。":"HORIUCHI FUCOIDAN là loại Fucoidan được chiết xuất bằng công nghệ độc quyền của FCC HORIUCHI.",
    "分子量":"Khối lượng phân tử",
    "HORIUCHI FUCOIDANには高純度の2種類のFUCOIDANがあります。":"HORIUCHI FUCOIDAN có hai loại Fucoidan có độ tinh khiết cao.",
    "トンガ産のモズクから抽出した高純度フコイダンを独自技術により低分子化し配合。":"Chúng tôi đã kết hợp Fucoidan tinh khiết cao, được chiết xuất từ mozuku (rong biển) Tonga và được hạ phân tử bằng công nghệ độc quyền.",
    "【低分子フコイダン】":"【Fucoidan Vi lượng】",
    "近似": "Xấp xỉ",
    "チリ産のダービリアコンブから丁寧に抽出した高純度フコイダン。":"Chúng tôi đã chiết xuất Fucoidan tinh khiết cao từ tảo bẹ Durvillea có nguồn gốc từ Chile bằng quy trình tỉ mỉ/nghiêm ngặt",
    "【高分子フコイダン】":"【Fucoidan Nguyên bản】",
    "日本独自の酵素分解技術で低分子化した": "Được hạ phân tử bằng công nghệ phân giải enzyme độc quyền của Nhật Bản.",
    "シーフコイダンDXは可能な限り海藻全体の成分を、長年培った独自の技術により、丸ごと低分子化する事でフコイダンを体内にスムーズに吸収する事ができます。フコイダンの分子量は元々２０万を超えます。人間が体内へ吸収するにはおよそ(分子量３０００)だと言われていますので、そのままではほとんど体外へ排出されてしまいます。シーフコイダンDXは平均分子量５００以下にする事で効率よくフコイダンを体内へ吸収する事を実現しました。":"Sea Fucoidan DX được phát triển dựa trên công nghệ độc quyền đã được tích lũy qua nhiều năm, giúp hạ phân tử toàn bộ các thành phần của tảo biển đến mức tối đa. Nhờ đó, Fucoidan có thể được hấp thụ dễ dàng vào cơ thể.Ban đầu, Fucoidan tự nhiên có khối lượng phân tử lên đến hơn 200.000 Dalton. Trong khi đó, cơ thể con người được cho là chỉ có thể hấp thụ các phân tử có khối lượng khoảng 3.000 Dalton. Điều này có nghĩa là nếu không được xử lý, hầu hết Fucoidan sẽ bị đào thải ra ngoài. Với Sea Fucoidan DX, chúng tôi đã đạt được khối lượng phân tử trung bình dưới 500 Dalton, giúp Fucoidan được hấp thụ vào cơ thể một cách hiệu quả tối đa.",
    "九州大学との共同研究で生まれた高分子":"Được phát triển từ nghiên cứu hợp tác với Đại học Kyushu, đây là loại Fucoidan có chất lượng gần với nguyên bản nhất.",
    "2017年に福岡県と九州大学が一体となり、ダービリアコンブから抽出された高分子フコイダンの共同研究を開始しました。共同研究により誕生したのが、HORIUCHI H-FUCOIDANです。HORIUCHI H-FUCOIDANはチリ産のダービリアコンブから抽出された新たな高分子フコイダン。ダービリアコンブは南極大陸と南米チリの最南端地域に自生する天然昆布です。さらにダービリアコンブはチリでは胃腸薬として昔から愛されている褐藻類です。次のダービリアコンブのイラストはチリ領事館から送られてきた画像です。ダービリアコンブは最大で10m～20mにもなる大型の褐藻類で、有害物質などにまったく汚染されていないミネラルたっぷりの南極の海で育つため良質なフコイダンを含有しております。":"Năm 2017, tỉnh Fukuoka và Đại học Kyushu đã cùng nhau bắt đầu nghiên cứu chung về Fucoidan phân tử lượng cao được chiết xuất từ tảo bẹ Durvillea. Kết quả của sự hợp tác này là sự ra đời của HORIUCHI H-FUCOIDAN. HORIUCHI H-FUCOIDAN là một loại Fucoidan phân tử lượng cao mới, được chiết xuất từ tảo bẹ Durvillea có nguồn gốc từ Chile. Tảo bẹ Durvillea là một loại tảo bẹ tự nhiên, sinh trưởng ở vùng cực Nam của Nam Mỹ Chile và gần Nam Cực. Hơn nữa, tảo bẹ Durvillea còn là một loại tảo nâu được người dân Chile yêu thích sử dụng như một loại thuốc trị các bệnh về đường tiêu hóa từ xa xưa. Hình minh họa tảo bẹ Durvillea dưới đây là hình ảnh do Lãnh sự quán Chile cung cấp.Tảo bẹ Durvillea là loại tảo nâu khổng lồ có thể đạt chiều dài từ 10m đến 20m. Nó sinh trưởng trong vùng biển Nam Cực giàu khoáng chất và hoàn toàn không bị ô nhiễm bởi các chất độc hại, do đó chứa lượng Fucoidan chất lượng cao.",
    "低分子と高分子":"Fucoidan Phân tử lượng thấp",
    "２つの分子の特徴を兼ね備えた、ハイブリッドフコイダン":"Fucoidan Hybrid: Kết hợp hoàn hảo đặc tính của cả hai loại phân tử.",
    "フコイダンの働きはそのままに、超低分子化に成功。口腔内・胃からの積極的な吸収を可能にしました。":"Không chỉ giữ nguyên hiệu quả vốn có, Fucoidan của chúng tôi còn được phát triển với công nghệ siêu hạ phân tử độc đáo. Nhờ đó, sản phẩm được hấp thu mạnh mẽ và trực tiếp qua khoang miệng, dạ dày, mang lại lợi ích tối đa cho bạn.",
    "口腔内や胃で分解せず腸まで届き、腸壁を刺激・活性します。":"Sản phẩm được thiết kế đặc biệt để không bị dịch vị phá hủy tại khoang miệng hay dạ dày, mà thay vào đó sẽ đến ruột non để trực tiếp kích thích và tăng cường hoạt động của thành ruột.",
    "新しい技術でフコイダンの力を引き出します":"Công nghệ đột phá giúp chúng tôi đánh thức tiềm năng ẩn giấu trong Fucoidan",
    "数字からでもわかるこだわり。":" Chất lượng vượt trội được khẳng định bằng những con số ấn tượng",
    "SEA FUCOIDAN DX一瓶に対するHORIUCHI FUCOIDAN配合比率": "Tỷ lệ pha trộn HORIUCHI FUCOIDAN trong mỗi chai SEA FUCOIDAN DX",
    "高分子フコイダン":"Fucoidan phân tử lượng cao",
    "低分子フコイダン":"Fucoidan phân tử lượng thấp",
    "配合":" ",
    "約": "Khoảng",
    "その他2%はビタミン等防腐剤保存料なし":"2% còn lại là vitamin và các thành phần khác, không chứa chất bảo quản hay phụ gia.",
    "従来品との比較":"Điểm khác biệt so với phiên bản trước",
    "DXは中身もデラックス":"Phiên bản DX mang đến sự hoàn hảo và đẳng cấp từ những gì tinh túy nhất bên trong",
    "シーフコイダンDXは従来品より格段に進化しております。":"So với sản phẩm truyền thống, Sea Fucoidan DX đã được nâng cấp lên một đẳng cấp hoàn toàn mới",
    "詳しい比較はコチラ":"So sánh chi tiết tại đây",
    "フコース":"Fucose",
    "最大":"Tối đa",
    "倍": "lần",
    "ノーマルタイプ":"nguyên bản",
    "硫酸基":"Nhóm sulfat",
    "製品を安心して飲用して いただく ために":"Với mong muốn quý khách hoàn toàn yên tâm sử dụng sản phẩm",
    "保存料や防腐剤は一切使用していません。":"Chúng tôi không sử dụng bất kỳ chất bảo quản hay phụ gia nào.",
    "検査・評価":"Kiểm tra - Đánh giá",
    "私たちのフコイダンは製造する上で高い基準を設定し、様々な外部機関にてクリアしております。":"Trong quá trình sản xuất Fucoidan, chúng tôi luôn đặt ra các tiêu chuẩn cao nhất, và sản phẩm đã được xác nhận chất lượng bởi nhiều đơn vị uy tín bên ngoài.",
    "当社のフコイダンが、世界的保証機構に認められた証です。皆様の健康のお手伝いをするためには、安心･安全であってほしい。常に徹底した品質管理をし、「安心･安全のフコイダン」をお届けします。":"Fucoidan của chúng tôi là minh chứng được công nhận bởi các tổ chức kiểm định quốc tế.Để đồng hành cùng sức khỏe của bạn, chúng tôi luôn đặt an toàn và chất lượng lên hàng đầu. Đó là lý do chúng tôi không ngừng kiểm soát chất lượng nghiêm ngặt, mang đến Fucoidan 'An toàn và Đáng tin cậy' đến tay bạn.",
    "官能検査・放射能検査":"Kiểm tra cảm quan - Kiểm tra phóng xạ",
    "食品・加工施設登録（FCE）":"Đăng ký Cơ sở Thực phẩm và Chế biến (FCE)",
    "殺菌工程の認可(SID)":"Phê duyệt quy trình khử trùng (SID)",
    "原料":"Nguyên liệu",
    "超低分子フコイダンはトンガ産モズクを使用しています。":"Fucoidan siêu hạ phân tử của chúng tôi sử dụng tảo Mozuku từ Tonga.",
    "フコイダンの原料には沖縄モズクやメカブやコンブなどありますが、シーフコイダンでは天然モズクが自生するトンガ王国産モズクを使用しております。トンガ産モズクはフコイダンが高含有・高品質・安全なのです。":"Các nguồn nguyên liệu Fucoidan phổ biến bao gồm tảo Mozuku từ Okinawa, Mekabu và Kombu. Tuy nhiên, Sea Fucoidan của chúng tôi tự hào sử dụng tảo Mozuku tự nhiên từ Vương quốc Tonga. Tảo Mozuku từ Tonga nổi bật bởi hàm lượng Fucoidan cao, chất lượng vượt trội và độ an toàn tuyệt đối.",
    "詳しくはコチラ": "Xem chi tiết ở đây",
    "本": " chai",
    "ラインナップ":"Danh mục sản phẩm",
    "[軽量カップ付]": "Tặng kèm cốc đo định lượng",
    "価格":"Giá",
    "税込": "Đã bao gồm thuế",
    "味のタイプは 無糖・加糖から選べます。":"Bạn có thể lựa chọn loại vị không đường hoặc có đường.",
    "はじめてご購入の方は詳しい資料が同梱されます。":"Với đơn hàng đầu tiên, chúng tôi sẽ gửi kèm tài liệu thông tin đầy đủ cho quý khách.",
    "30ml×10本セット":"10 chai 30ml/bộ",
    "お試しセット":"Bộ dùng thử",
    "30ml×2本セット":"2 chai 30ml/bộ",
    "フコイダンについての詳しい資料が一式、また解説ＤＶＤもついており充実の内容となっております。":"Chúng tôi sẽ gửi kèm trọn bộ tài liệu chi tiết về Fucoidan cùng đĩa DVD giải thích chuyên sâu, mang đến nội dung đầy đủ và hữu ích cho bạn.",
    "こちらの商品は初回限定お一人様一回限りのご購入になります。":"Đây là sản phẩm dành cho khách hàng mua lần đầu, mỗi người chỉ được mua một lần duy nhất.",
    "詳しくはこちら":"Để biết thêm thông tin, bấm vào đây",
    "カートに追加する":"Thêm vào giỏ hàng",
    "商品説明":"Mô tả sản phẩm",
    "購入":"Mua",
    "低分子フコイダンのパイオニアFCC堀内初の高分子フコイダン。チリ産のダービリアコンブから抽出した今までにない高分子フコイダン。しかも1カプセル当たりにHORIUCHI H-FUCOIDANを高配合したこだわりの製品です。":"FCC Horiuchi, đơn vị tiên phong về Fucoidan phân tử lượng thấp, nay đã phát triển Fucoidan phân tử lượng cao đầu tiên. Độc đáo từ Kombu Durvillaea antarctica Chile, đây là Fucoidan phân tử lượng cao chưa từng có. Sản phẩm này là tâm điểm của chúng tôi, với hàm lượng HORIUCHI H-FUCOIDAN vượt trội trong mỗi viên nang.",
    "とは":" là gì?",
    "NK-FUCOIDANに含まれる": "Thành phần trong NK-FUCOIDAN",
    "分子量が平均約40,000の高分子フコイダンです。":"Đây là Fucoidan phân tử lượng cao với khối lượng phân tử trung bình khoảng 40.000.",
    "チリ沿岸の南極海近海にて繁殖しているダービリアコンブから抽出した高純度フコイダン。ダービリアコンブは、南米チリの最南端地域に自生する天然昆布。チリでは昔から胃腸薬として愛されている褐藻類です。":"Fucoidan độ tinh khiết cao này được chiết xuất từ tảo Kombu Durvillaea antarctica, một loài tảo phát triển mạnh mẽ gần vùng biển Nam Cực, dọc theo bờ biển Chile. Durvillaea antarctica là loại tảo Kombu tự nhiên, tự sinh trưởng ở vùng cực nam Chile. Từ xa xưa tại Chile, loại tảo nâu này đã được tin dùng như một bài thuốc dân gian hỗ trợ tiêu hóa.",
    "クロマトグラムのこの曲線こそがHORIUCHI H-FUCOIDAN.の証":"Đường cong đặc trưng hiện rõ trên đồ thị chính là dấu ấn riêng biệt của HORIUCHI H-FUCOIDAN.",
    "HORIUCHI H-FUCOLIDANのクロマトグラム":"Đồ thị của HORIUCHI H-FUCOIDAN",
    "2017年度・2018年度":"Năm 2017 - Năm 2018",
    "福岡県新事業開発支援事業として認定":"Được chứng nhận là một phần của Dự án Hỗ trợ Phát triển Doanh nghiệp Mới của tỉnh Fukuoka",
    "ホリウチエイチフコイダン":"Horiuchi H-Fucoidan",
    "九州大学":"Đại học Kyushu",
    "HORIUCHI H-FUCOIDANは2017年度と2018年度に福岡県新事業開発支援事業として認定され、九州大学・福岡歯科大学との共同研究により誕生しました。":"HORIUCHI H-FUCOIDAN đã được chứng nhận là một phần của Dự án Hỗ trợ Phát triển Doanh nghiệp Mới của tỉnh Fukuoka trong năm tài chính 2017 và 2018, đồng thời ra đời từ sự hợp tác nghiên cứu với Đại học Kyushu và Đại học Nha khoa Fukuoka.",
    "この１粒が、まるごと":"Một viên nhỏ này chứa trọn vẹn ",
    "NK-FUCOIDANには1粒(内容量220mg)あたり、211mgのHORIUCHI H-FUCOIDANが含有されています。":"Mỗi viên NK-FUCOIDAN (với hàm lượng tịnh 220mg) chứa 211mg HORIUCHI H-FUCOIDAN.",
    "高配合":"Công thức với hàm lượng cao",
    "分子量6,000 ~ 40,000":"Khối lượng phân tử từ 6.000 đến 40.000",
    "2019年チリ現地風景":"Phong cảnh thực tế tại Chile năm 2019",
    "私達の製品は原料調達から製造まで安心の自社一貫生産にこだわっています。":"Sản phẩm của chúng tôi được sản xuất theo quy trình khép kín an toàn, từ khâu tìm kiếm nguyên liệu cho đến thành phẩm cuối cùng.",
    "ダービリアコンブ由来":"Chiết xuất từ tảo Kombu Durvillaea antarctica",
    "ダービリアコンブの正式名はダービリア・アンタークティカ。(Durvillea antarctica)アンタークティカとは日本語で南極大陸です。南極は地球上で最も冷たい地域の一つといわれます。そこにはミネラルを多く含んだ海藻やプランクトン・小魚などの豊富な栄養が多く、クジラが世界でも希少な出産場所として選ぶほど。":"Tên khoa học chính thức của tảo Durvillea Kombu là Durvillea antarctica. 'Antarctica' trong tiếng Nhật có nghĩa là Nam Cực. Nam Cực được biết đến là một trong những vùng lạnh giá nhất trên Trái Đất. Nơi đây sở hữu nguồn dinh dưỡng dồi dào, từ tảo biển giàu khoáng chất đến sinh vật phù du và các loài cá nhỏ. Điều này lý giải vì sao cá voi lại chọn Nam Cực làm một trong những địa điểm sinh sản quý hiếm nhất thế giới.",
    "またダービリアコンブの体長は、最大で10m~20mです。その巨大な体を支えるため、幹や枝は蜂の巣のように六角形がびっしりと詰まったハニカム構造になっていて、非常に頑丈にできています。冬の間は厚い氷の下という過酷な環境で生息するダービリアコンブ。その生命力あふれる優秀な褐藻類からフコイダンを抽出しました。":"Tảo Durvillea Kombu có thể đạt chiều dài ấn tượng, lên đến 10m đến 20m. Để nâng đỡ thân hình khổng lồ này, thân và cành của chúng được cấu tạo từ một cấu trúc tổ ong chặt chẽ, với các hình lục giác xếp khít nhau, tạo nên độ bền bỉ phi thường. Loài tảo này sinh trưởng trong môi trường khắc nghiệt dưới lớp băng dày suốt mùa đông. Chính từ loại tảo nâu ưu việt, tràn đầy sức sống này mà chúng tôi đã chiết xuất ra Fucoidan.",
    "海藻":"Rong biển",
    "抽出":"Trích xuất",
    "１瓶あたり":"Trong mỗi chai",
    "フコイダン含有":"Hàm lượng Fucoidan",
    "１粒あたり":"Trong mỗi viên nang",
    "オーガニック":"Hàm lượng chất hữu cơ",
    "グルテンフリー":"Không chứa gluten",
    "NK-FUCOIDANは安心・安全のHPMCカプセルを採用しております。":"NK-FUCOIDAN sử dụng viên nang HPMC, đảm bảo an toàn và đáng tin cậy.",
    "HPMCカプセルは動物成分を含まない、セルロースを原料とした完全植物由来のノンカロリーカプセルです。ベジタリアンおよびビーガンアクション協会の承認を受けており、多様な生活習慣のお客様へ安心してお飲みいただけます。":"Sản phẩm sử dụng viên nang HPMC – một loại viên nang thuần chay, không calo, được làm hoàn toàn từ cellulose thực vật, không chứa thành phần động vật. Với chứng nhận từ Hiệp hội Ăn chay và Thuần chay, viên nang này đảm bảo an toàn tuyệt đối, phù hợp với mọi chế độ ăn uống và lối sống.",
    "日本食品分析センター(JFRL)により製品の内容成分に関して幅広い検査で食品の安全衛生を確認。皆様に安心してご飲用いただけるよう品質保持に努めております。":"Viện Phân tích Thực phẩm Nhật Bản (JFRL) đã thực hiện các kiểm nghiệm toàn diện về thành phần sản phẩm để xác nhận độ an toàn vệ sinh thực phẩm. Chúng tôi luôn nỗ lực duy trì chất lượng để quý vị an tâm sử dụng.",
    "高含有":"hàm lượng cao",
    "NK-FUCOIDAN の主な特徴":"Những điểm nổi bật của NK-FUCOIDAN",
    "シーフコイダンの堀内初の高分子フコイダン":"Fucoidan phân tử lượng cao đầu tiên từ Horiuchi (Sea Fucoidan).",
    "チリ産のダービリア昆布から抽出したフコイダン":"Fucoidan được chiết xuất từ tảo Kombu Durvillea antarctica của Chile.",
    "福岡県新事業開発支援事業として認定され、九州大学・福岡歯科大学との共同研究により誕生":"Được chứng nhận là dự án thuộc Chương trình Hỗ trợ Phát triển Doanh nghiệp Mới của tỉnh Fukuoka, và ra đời từ sự hợp tác nghiên cứu với Đại học Kyushu và Đại học Nha khoa Fukuoka.",
    "1カプセルにHORIUCHI H-FUCOIDANを高配合":"Hàm lượng HORIUCHI H-FUCOIDAN được tối ưu trong từng viên nang.",
    "安心のHPMCカプセルを採用":"Chúng tôi sử dụng viên nang HPMC an toàn và đáng tin cậy.",
    "フコキサンチン":"Fucoxanthin ",
    "もっとも希少でまったく新しい1粒。":"Khám phá một viên nang độc đáo, một sự đổi mới chưa từng có.",
    "高濃度低分子":"Phân tử lượng thấp, nồng độ cao",
    "褐藻由来カロテノイドソフトカプセル":"Viên nang mềm carotenoid chiết xuất từ tảo nâu",
    "この1粒に希望と技術を。":"Một viên nang gói trọn niềm hy vọng và tinh hoa công nghệ",
    "フコキサンチンEXは今まで扱いにくかったフコキサンチンの安定化に成功。フコキサンチンは、希少価値の高い成分ですがフコキサンチン単体を抽出すると熱や光により不活性化してしまうという弱点をもっており、このことで高い機能性があると分かっていながら、商品化まで至らないという状況が続いていました。":"Fucoxanthin EX đã khắc phục thành công vấn đề ổn định hóa Fucoxanthin, vốn rất khó xử lý từ trước đến nay. Mặc dù Fucoxanthin là một thành phần có giá trị hiếm có, nhưng khi chiết xuất ở dạng đơn lẻ, nó có một nhược điểm là dễ bị bất hoạt bởi nhiệt và ánh sáng. Chính vì điều này, dù được biết đến với nhiều chức năng vượt trội, Fucoxanthin vẫn chưa thể được thương mại hóa rộng rãi.",
    "しかしこの度、長年の試行錯誤を重ねた結果、良質なフコキサンチン単体を抽出・安定化する独自製法を確立し、常温安定保存が可能になりました。":"Tuy nhiên, sau nhiều năm thử nghiệm và cải tiến không ngừng, chúng tôi đã thành công trong việc thiết lập một phương pháp sản xuất độc quyền, giúp chiết xuất và ổn định hóa Fucoxanthin đơn lẻ chất lượng cao, nhờ đó có thể bảo quản ổn định ở nhiệt độ phòng.",
    "フコキサンチンとは":"Fucoxanthin ",
    "分子式":"Công thức",
    "フコイダンは褐藻類「モズク・コンブ・ワカメ」から約0.001%しか抽出されません。フコキサンチンはさらに上をいく約0.0003~0.0006%しか抽出されない希少な成分です。":"Fucoidan chỉ được chiết xuất khoảng 0.001% từ các loại tảo nâu như Mozuku, Kombu và Wakame. Fucoxanthin thậm chí còn quý hiếm hơn, chỉ được chiết xuất khoảng 0.0003% đến 0.0006%, biến nó thành một thành phần cực kỳ khan hiếm.",
    "褐藻類 1t":"1 tấn tảo nâu",
    "フコイダン 1kg":"1 kg Fucoidan",
    "フコキサンチン 3~6g":"3~6g Fucoxanthin",
    "特徴":"Đặc trưng",
    "フコキサンチンには様々な作用が大学や機関で研究・報告されています。":"Fucoxanthin đã được các trường đại học và viện nghiên cứu ghi nhận với nhiều công dụng tiềm năng.",
    "当社比でのフコキサンチン":"Fucoxanthin với hàm lượng/nồng độ vượt trội (so với sản phẩm của chúng tôi)",
    "フコキサンチンEX 1 粒":"1 viên Fucoxanthin EX",
    "シーフコイダン ノーマルタイプ":"Sea Fucoidan - Loại thông thường",
    "フコキサンチンEXは1粒でシーフコイダンノーマルタイプ250ml相当のフコキサンチンが含まれています。":"Mỗi viên Fucoxanthin EX chứa lượng Fucoxanthin tương đương với 250ml Sea Fucoidan loại thông thường.",
    "シーフコイダンノーマルタイプ":"Sea Fucoidan loại thường",
    "低分子フコイダンの原点":"Nguồn gốc của Fucoidan phân tử lượng thấp",
    "Since":"Từ",
    "皆様から愛され続けているロングセラー商品":"Sản phẩm bán chạy lâu năm, luôn được quý khách hàng yêu thích.",
    "シーフコイダンが1997年に誕生して以来、低分子フコイダンの先駆けとして、長年にわたり愛され続けているフコイダンのスタンダードモデルの「シーフコイダンノーマルタイプ」。誕生以来少しずつマイナーチェンジを繰り返して商品の品質を向上してきました。今もなお低分子フコイダンの代表格として皆様に愛されている商品です。":"Kể từ khi ra đời vào năm 1997, Sea Fucoidan – dòng nguyên bản đã được yêu mến suốt nhiều năm như sản phẩm tiêu chuẩn tiên phong trong lĩnh vực Fucoidan phân tử thấp. Trải qua nhiều lần điều chỉnh nhỏ để nâng cao chất lượng, sản phẩm vẫn giữ vững vị thế là biểu tượng đại diện cho Fucoidan phân tử thấp và tiếp tục nhận được sự tin tưởng từ đông đảo người dùng.",
    "シーフコイダンの歴史について":"Lịch sử của Fucoidan",
    "シーフコイダンの他のフコイダンとの１番の違いは、独自の低分子テクノロジーにあります。現在ではよく耳にする低分子ですが、シーフコイダンは低分子フコイダンの先駆け的な存在なのです。":"Điểm khác biệt lớn nhất giữa Sea Fucoidan và các loại Fucoidan khác nằm ở công nghệ phân tử lượng thấp độc quyền của chúng tôi. Mặc dù ngày nay thuật ngữ 'phân tử lượng thấp' đã trở nên phổ biến, nhưng Sea Fucoidan chính là sản phẩm tiên phong trong lĩnh vực này.",
    "100%に近い体内吸収を実現させるために独自の低分子技術を採用。":"Chúng tôi áp dụng công nghệ phân tử lượng thấp độc quyền để đạt được khả năng hấp thu gần 100% vào cơ thể.",
    "先進の超低分子技術":"Công nghệ siêu phân tử hóa đột phá",
    "フコイダンは高分子多糖体といわれ、体内に吸収されにくいのが難点でした。しかし独自の超低分子技術により100%に近い体内吸収を実現させ、超低分子にしてもフコイダンの機能を維持する事にこだわりました。":"Fucoidan, vốn được biết đến là một polysaccharide cao phân tử, có nhược điểm là khó hấp thu vào cơ thể. Tuy nhiên, nhờ công nghệ siêu phân tử lượng thấp độc quyền, chúng tôi đã đạt được khả năng hấp thu gần 100% vào cơ thể. Chúng tôi cũng đặc biệt chú trọng vào việc duy trì đầy đủ các chức năng của Fucoidan ngay cả khi đã được phân tách thành siêu phân tử lượng thấp.",
    "シーフコイダンといえば独自の低分子技術。":"Nhắc đến Sea Fucoidan là nhắc đến công nghệ phân tử lượng thấp độc quyền.",
    "分子量は最小にフコイダンの機能は最大に。":"Tối ưu hóa phân tử lượng để phát huy tối đa chức năng của Fucoidan",
    "限界に挑戦した分子量":"Phân tử lượng đột phá, vượt qua mọi kỳ vọng",
    "500以下":"dưới 500",
    "安定的な硫酸基結合":"Liên kết nhóm sulfat ổn định",
    "フコイダンが生理機能を発揮するには、13%以上の硫酸基が結合している必要があると私たちは考えています。私たちは低分子にしても安定的に形成された硫酸基を実現しました。":"Chúng tôi tin rằng để Fucoidan phát huy các chức năng sinh lý của mình, cần phải có ít nhất 13% nhóm sulfat được liên kết. Chúng tôi đã thành công trong việc tạo ra các nhóm sulfat được hình thành một cách ổn định, ngay cả khi Fucoidan đã được phân tử hóa thấp.",
    "フコイダンの力を発揮する鍵は硫酸基":"Chìa khóa để Fucoidan phát huy sức mạnh nằm ở nhóm sulfat",
    "結合含量は安定の":"Hàm lượng liên kết ổn định",
    "13％以上":"13% trở lên",
    "製品を安心して飲用していただくために。":"Để quý khách hàng yên tâm sử dụng sản phẩm",
    "南の楽園トンガ王国":"Vương quốc Tonga - Thiên đường phương Nam",
    "より多くの有用成分をプラス":"Bổ sung thêm nhiều thành phần hữu ích hơn",
    "さらに進化させたシーフコイダンDX":"Sea Fucoidan DX - Phiên bản tiến hóa vượt trội",
    "シーフコイダンと比較する":"So sánh với Sea Fucoidan",
    "DXフコイダンカプセルタイプ":"DX Fucoidan - Dạng viên nang",
    "超低分子フコイダンをそのままカプセルに。":"Từng viên nang chứa đựng Fucoidan siêu phân tử lượng thấp ở dạng tinh khiết nhất",
    "超低分子フコイダンカプセル":"Viên nang Fucoidan siêu phân tử lượng thấp",
    "超低分子フコイダンカプセルは、独自の技術によってフコイダン本来の機能はそのままに、分子量を500以下にしたフコイダンをパウダーカプセルにして、海藻の匂いなどが苦手な方や、外出先などでフコイダンを摂取したい方向けに開発した商品です。":"Viên nang Fucoidan siêu phân tử lượng thấp được phát triển đặc biệt dành cho những người không thích mùi vị của tảo biển hoặc cần sự tiện lợi để bổ sung Fucoidan mọi lúc mọi nơi. Nhờ công nghệ độc quyền, chúng tôi đã giảm phân tử lượng của Fucoidan xuống dưới 500 mà vẫn bảo toàn nguyên vẹn mọi công dụng vốn có, tất cả được cô đọng trong từng viên nang bột tiện lợi",
    "安心して飲用していただくために":"Để quý khách hoàn toàn tin tưởng khi lựa chọn và sử dụng",
    "HPMCカプセルを採用":"Sản phẩm được bào chế dưới dạng viên nang HPMC cao cấp",
    "シーフコイダンのカプセルには、植物繊維由来で、ノンカロリーカプセルを採用しております。":"Viên nang của Sea Fucoidan được làm từ sợi thực vật, hoàn toàn không chứa calo",
    "シーフコイダン独自の技術":"Công nghệ độc quyền của Sea Fucoidan",
    "まずはお試し。":"Khám phá ngay sản phẩm với gói dùng thử!",
    "まずは、味と違いを感じてください。":"Hãy bắt đầu bằng việc cảm nhận hương vị và sự độc đáo của sản phẩm",
    "シーフコイダンDXでは、お客様にどちらのタイプが飲みやすいかをご確認いただくため、30mlの無糖タイプと加糖タイプの2種類をご用意しております。まずは初回限定・飲み比べセットを特別価格でお試しくださいませ。":"Với Sea Fucoidan DX, chúng tôi đã chuẩn bị hai loại: 30ml không đường và 30ml có đường, để quý khách hàng có thể dễ dàng lựa chọn loại phù hợp với mình. Trước tiên, hãy dùng thử bộ sản phẩm dùng thử đặc biệt với giá ưu đãi dành cho lần đầu mua hàng để trải nghiệm sự khác biệt.",
    "・栄養成分表示(100g 当たり)":"Giá trị dinh dưỡng (trên 100g)",
    "無糖タイプ":"Loại không đường",
    "シーフコイダンDX本来の味":"Hương vị nguyên bản của Sea Fucoidan DX",
    "エネルギー":"Năng lượng",
    "ナトリウム":"Natri",
    "たんぱく質":"Chất đạm",
    "食塩相当量 0.183g":"tương đương 0.183g muối",
    "脂質":"Chất béo",
    "炭水化物":"Carbohydrate",
    "(糖質 0.6g、食物繊維 1.3g)":"(Đường 0.6g, Chất xơ 1.3g)",
    "ビタミンC":"Vitamin C",
    "ビタミンB1":"Vitamin B1",
    "ビタミンB6":"Vitamin B6",
    "加糖タイプ":"Loại có đường",
    "飲みやすいハチミツタイプ":"Dạng mật ong dễ uống",
    "(糖質 3.8g、食物繊維 1.2g)":"(Đường 3.8g, Chất xơ 1.2g)",
    "(食塩相当量 0.187g)":"tương đương 0.187g muối",
    "同梱物":"Bộ sản phẩm bao gồm",
    "30mlx2本セット(お試しセット)":"Bộ 2 chai x 30ml (Bộ dùng thử)",
    "パンフレットホワイト":"Ấn phẩm giới thiệu sản phẩm",
    "日本国内送料無料":"Miễn phí vận chuyển nội địa",
    "一部の地域を除く":"ngoại trừ một số khu vực",
    "内容量":"Dung tích",
    "お一人様一回限りとさせていただきます。":"Ưu đãi này chỉ áp dụng một lần duy nhất cho mỗi khách hàng",
    "※2回目以降は、ご注文いただきましてもキャンセルとさせていただきます。あらかじめご了承ください。":"Vui lòng lưu ý, mọi đơn hàng phát sinh từ lần thứ hai sẽ không được xử lý và sẽ bị hủy bỏ. Xin cảm ơn sự thông cảm của quý khách.",
    "ご購入まえに":"Trước khi mua hàng",
    "シーフコイダンDXについて":"Về Sea Fucoidan DX",
    "詳しく知る":"Tìm hiểu thêm",
    "海の恵みから生まれた保湿ローション":"Lotion dưỡng ẩm bừng sức sống từ khoáng chất biển",
    "トンガ王国産フコイダン配合":"Với Fucoidan tinh túy được chiết xuất từ vùng biển Tonga",
    "肌を潤す、ナチュラルな雫。":"Làn da bừng sức sống với từng giọt dưỡng chất từ thiên nhiên",
    "うるおい":"Giúp giữ ẩm",
    "肌荒れ防止":"Giúp da mềm mại",
    "ハリツヤ":"Giúp làn da căng mịn",
    "毛穴ケア":"Chăm sóc lỗ chân lông",
    "SEA ORGANICをコンセプトに、海の恵みフコイダンと植物由来天然成分にこだわった保湿ローション「ラピタ」。":"'Lapita' là kem dưỡng ẩm được tạo nên với concept 'SEA ORGANIC', kết hợp Fucoidan từ biển và các thành phần thiên nhiên chiết xuất từ thực vật.",
    "トンガ産天然モズク":"Rong biển Mozuku tự nhiên từ Tonga",
    "奇跡の海で育つ天然モズク":"Tảo Mozuku thiên nhiên, được nuôi dưỡng bởi sự ưu ái của đại dương",
    "人口わずか10万人、総面積697㎢の小国トンガ。汚染のない美しいトンガの海で、水深10,000mを超える海溝に南極からの海流が交わり、ミネラル豊かな海洋深層水が生まれます。この海洋深層水で育ったモズクはすべて天然であり、多種のミネラル、良質なフコイダンを豊富に含んでいます。トンガ産フコイダンは、保湿性も皮膚の弾力性改善もヒアルロン酸以上。モズクが自らを乾燥から守るチカラが、人に対してもさまざまな美肌効果を与えます。":"Vương quốc Tonga, một quốc đảo nhỏ bé với dân số chỉ 100.000 người và tổng diện tích 697km². Tại vùng biển Tonga trong lành, không ô nhiễm, nơi các dòng hải lưu từ Nam Cực gặp gỡ rãnh đại dương sâu hơn 10.000m, đã tạo nên nguồn nước biển sâu giàu khoáng chất.Rong biển Mozuku sinh trưởng trong nguồn nước biển sâu này hoàn toàn là loại tự nhiên, chứa đựng dồi dào nhiều loại khoáng chất và Fucoidan chất lượng cao. Fucoidan từ Tonga được chứng minh có khả năng cấp ẩm và cải thiện độ đàn hồi cho da vượt trội hơn cả Hyaluronic Acid. Sức mạnh tự bảo vệ khỏi khô hạn của rong biển Mozuku cũng chính là nguồn gốc mang lại nhiều hiệu quả làm đẹp da cho con người.",
    "シラカバ":"Cây bạch dương",
    "トウキンセンカ":"Cúc Calendula",
    "ヤグルマギク":"Hoa Thanh cúc",
    "ローマカミツレ・カミツレ":"Cúc La Mã",
    "フユボダイジュ":"Cây Đoạn lá bạc",
    "セイヨウオトギリソウ":"Cây Ban Âu",
    "豊穣な大地から生まれる天然成分。":"Thành phần tự nhiên, được tạo nên từ đất mẹ trù phú",
    "花の美しさや樹木の景観は、人にちょっとした感動を与えます。同時に植物は、食物をはじめ、環境保全、薬効成分など、人が生きる上で、なくてはならない存在です。それは美容に対しても同じー。皮膚柔軟・水分付与・代謝促進・抗炎症・抗アレルギーなど、美肌を保つ上で欠かせない成分が植物には含まれています。トンガ産フコイダンに肌効果の高い七種の植物エキスを、理想的な配合でプラスしたナチュラルな雫、それが、LAPITA Lotionです。":"Vẻ đẹp của hoa và khung cảnh của cây cối luôn mang đến cho con người những cảm xúc đặc biệt. Đồng thời, thực vật còn là yếu tố không thể thiếu cho sự sống của chúng ta, từ nguồn lương thực, bảo vệ môi trường, đến các hoạt chất dược liệu. Trong lĩnh vực làm đẹp, điều này cũng không ngoại lệ. Thực vật chứa đựng những thành phần thiết yếu giúp duy trì làn da tươi trẻ như: làm mềm da, cấp ẩm, thúc đẩy quá trình trao đổi chất, kháng viêm và chống dị ứng. Với sự kết hợp lý tưởng giữa Fucoidan từ Tonga và bảy loại chiết xuất thực vật có công dụng vượt trội cho da, LAPITA Lotion chính là giọt tinh chất tự nhiên mang đến những điều kỳ diệu ấy.",
    "高い保湿性と皮膚の弾力性を求める方へ。":"Nâng tầm vẻ đẹp làn da với khả năng dưỡng ẩm sâu và tăng độ đàn hồi",
    "Fucoidan: クラドシホンノバエカレドニアエ多糖体（保湿成分）":"Fucoidan: Polysaccharide từ tảo Cladosiphon Novae-Caledoniae (thành phần dưỡng ẩm)",
    "高純度フコイダンを限界まで":"Fucoidan siêu tinh khiết, với hàm lượng tối ưu",
    "世界で唯一のフコイダン原料100%":"Đột phá với 100% Fucoidan nguyên chất – công thức độc quyền duy nhất trên thế giới",
    "一般的なカプセルタイプのサプリメントには、賦形剤が使われていることをご存じですか?賦形剤とは、さらさらな粉末状の有用成分をカプセルへ充填しやすくする目的で加えられる添加剤。そのため、市場に出回っているカプセル・錠剤タイプのサプリメントは1粒に対する有用成分が100%ではないのです。":"Bạn có biết rằng các loại thực phẩm bổ sung dạng viên nang thông thường có sử dụng chất độn không? Chất độn là những phụ gia được thêm vào nhằm giúp các hoạt chất dạng bột dễ dàng được đưa vào viên nang hơn. Chính vì vậy, các loại thực phẩm bổ sung dạng viên nang hoặc viên nén trên thị trường không chứa 100% hoạt chất trong mỗi viên.",
    "私たちは高含有・高純度のフコイダン製品を提供する企業として、皆様へより効率的にフコイダンを摂取していただくために賦形剤を加えず原料１００％のみを充填しようと何度もテストを重ねてきました。":"Với vai trò là một doanh nghiệp cung cấp sản phẩm Fucoidan có hàm lượng và độ tinh khiết cao, chúng tôi đã không ngừng thử nghiệm và lặp lại quy trình để đảm bảo rằng mỗi viên nang chỉ chứa 100% nguyên liệu thô, không thêm chất độn, nhằm giúp quý khách hàng hấp thu Fucoidan hiệu quả nhất.",
    "\"限界\"を実現":"Biến điều tưởng chừng không thể thành hiện thực",
    "発案から幾度も”原料100%充填の壁”に挑み続けた結果,ついにフコイダン原料のみを充填した世界で唯一のフコイダン100%カプセルを誕生させました。":"Từ những ý tưởng ban đầu, chúng tôi đã không ngừng đối mặt và vượt qua \"rào cản\" của việc chỉ chứa 100% nguyên liệu thô. Cuối cùng, chúng tôi đã thành công tạo ra viên nang Fucoidan 100% độc đáo duy nhất trên thế giới, chỉ chứa duy nhất Fucoidan nguyên chất.",
    "T-Fucoidan100は、内容量":"T-Fucoidan 100 có hàm lượng ",
    "1粒全部がフコイダンです。":" trong mỗi viên nang",
    "T-Fucoidan100の":"T-Fucoidan100",
    "キーファクター硫酸基。":"Hiệu quả tối ưu nhờ hàm lượng Sulfat đặc biệt.",
    "フコイダンを選ぶうえで重要になってくるのが、硫酸基の結合率です。":"Điều quan trọng khi lựa chọn Fucoidan chính là tỷ lệ liên kết của nhóm Sulfat.",
    "我々の研究によると、フコイダンの分子構造のうち":"Theo nghiên cứu của chúng tôi, trong cấu trúc phân tử của Fucoidan,",
    "13%以上の硫酸基":"hơn 13% thuộc nhóm Sulfat",
    "が安定的に形成されることがフコイダンの機能を発揮する上で重要になってくることを確認しています。":" là yếu tố để Fucoidan phát huy hiệu quả tối đa.",
    "フコース含量":"Hàm lượng Fucoise",
    "45%以上":"hơn 45%",
    "硫酸基結合含量":"Hàm lượng liên kết nhóm Sulfat",
    "13%以上":"hơn 13%",
    "独自開発の特許製法でフコイダンを抽出することにより、硫酸基を13%以上安定的に維持しています。":"Bằng phương pháp chiết xuất Fucoidan được cấp bằng sáng chế độc quyền, chúng tôi đã ổn định được hàm lượng nhóm Sulfat ở mức trên 13%.",
    "T-Fucoidan100は約500,000の高分子フコイダン":"T-Fucoidan 100 tự hào sở hữu Fucoidan phân tử lớn với trọng lượng xấp xỉ 500.000 Dalton",
    "分子量50万のフコイダン":"Fucoidan có trọng lượng phân tử 500.000 Dalton",
    "T-Fucoidan100は": "T-Fucoidan100 là ",
    "分子量50万の高分子フコイダン":"Fucoidan cao phân tử với trọng lượng 500.000 Dalton",
    "なので、胃の粘膜を保護したり、腸管へダイレクトに届き腸の免疫力を高める効果が期待されます。":"Do đó, sản phẩm được kỳ vọng sẽ bảo vệ niêm mạc dạ dày và tác động trực tiếp đến đường ruột, giúp tăng cường hệ miễn dịch đường ruột.",
    "フコイダンの含有量や組成は、海藻の種類や育成環境、抽出方法によって異なります。":"Hàm lượng và thành phần của Fucoidan khác nhau tùy thuộc vào loại rong biển, môi trường sinh trưởng và phương pháp chiết xuất.",
    "高分子であること":"Có phân tử lớn ",
    "硫酸基の結合含量が高い":"và hàm lượng liên kết nhóm sulfat cao",
    "ことがヌルヌル成分”フコイダン”の有用性の目安です。":" đã trở thành thước đo quan trọng cho hiệu quả của Fucoidan – với tính chất dạng gel quý giá.",
    "環境汚染のない「トンガ王国」産モズク。":"Rong Mozuku từ Vương quốc Tonga – nơi không bị ô nhiễm môi trường",
    "T-Fucoidan100は重金属を含まない、海洋汚染のないトンガ王国産の天然モズクを使用。機械を使わずダイバーの手作業により丁寧に採取します。水質がよい環境でたっぷりの太陽を浴び、のびのびと育った天然のトンガ産モズク。それを独自の抽出方法によりヒ素も除去することで、「高含有・高品質・安全」なフコイダンの提供が可能となります。":"Nằm sâu trong lòng đại dương xanh biếc của Vương quốc Tonga, nơi môi trường biển tinh khôi không một vết ô nhiễm hay kim loại nặng, chính là nguồn gốc của rong Mozuku tự nhiên làm nên T-Fucoidan 100. Mỗi sợi rong được những người thợ lặn tỉ mẩn hái bằng tay, tránh xa mọi tác động cơ học. Dưới ánh mặt trời rực rỡ và làn nước trong lành, chúng lớn lên mạnh mẽ, mang theo sinh khí của biển cả. Nhờ công nghệ chiết xuất độc quyền, chúng tôi còn loại bỏ triệt để asen, đảm bảo bạn nhận được Fucoidan với 'độ tinh khiết cao, chất lượng vượt trội và sự an toàn tuyệt đối'.",
    "トンガ王国産モズクについて見る":"Tìm hiểu về rong Mozuku từ Vương quốc Tonga",
    "T-Fucoidan100は今までのフコイダン粉末とは違い、白い色をしています。":"Với màu trắng đặc trưng, T-Fucoidan 100 tạo nên sự khác biệt rõ rệt so với các dạng bột Fucoidan truyền thống",
    "カプセルの粉末が白いのは、高純度の証。":"Bột trong viên nang có màu trắng là minh chứng cho độ tinh khiết cao",
    "通常のフコイダン粉末は茶褐色の色をしています。それはフコイダン以外の海藻の色素などが混ざっているからです。白い粉末は色素などの余分な物を取り除いた「純粋なフコイダン」の証です。":"Bột Fucoidan thông thường có màu nâu sẫm, đó là do còn lẫn các sắc tố từ rong biển và tạp chất khác ngoài Fucoidan. Bột màu trắng là minh chứng cho \"Fucoidan tinh khiết\", bởi mọi tạp chất và sắc tố thừa đều đã được loại bỏ.",
    "白いカプセル。":"Viên nang màu trắng",
    "他社のフコイダン":"Fucoidan từ những nhà sản xuất khác",
    "海藻の香りや味が苦手でも大丈夫！":"Không còn lo ngại mùi hay vị đặc trưng của rong biển!",
    "無":"không",
    "味":"vị",
    "臭":"mùi",
    "T-Fucoidan100はフコイダンのみを抽出しているので、海藻の香りや海藻の風味が苦手な方でも大丈夫です。":"Vì T-Fucoidan 100 chỉ chiết xuất Fucoidan nguyên chất, nên ngay cả những người không thích mùi và vị rong biển cũng có thể yên tâm sử dụng",
    "研究":"Nghiên cứu",
    "認証":"Chứng nhận",
    "分析":"Phân tích",
    "確かな裏付けが本物の証":"Sự xác thực không thể chối cãi chính là bảo chứng cho chất lượng tuyệt hảo.",
    "GMP認証工場":"Nhà máy đạt chứng nhận GMP",
    "T-Fucoidan100は、原料から最終的に製品ができあがる全行程において、適正な製造管理と品質管理が行われている":"T-Fucoidan 100 được sản xuất với quy trình quản lý sản xuất và kiểm soát chất lượng nghiêm ngặt, xuyên suốt toàn bộ các khâu từ nguyên liệu thô đến thành phẩm cuối cùng, ",
    "GMP認定工場":"tại nhà máy đạt chứng nhận GMP, ",
    "で製造されています。":"và đó chính là nơi sản phẩm được tạo ra.",
    "九州大学との共同研究":"Nghiên cứu hợp tác với Đại học Kyushu",
    "トンガ産モズクに含まれる「機能性成分」に関する共同研究を、":"Nghiên cứu hợp tác về \"thành phần chức năng\" có trong rong Mozuku từ Tonga ",
    "九州大学農学研究院":"với Viện Nghiên cứu Nông nghiệp, Đại học Kyushu ",
    "と共に実施。":"và đã được triển khai",
    "日本食品分析センター":"Trung tâm Phân tích Thực phẩm Nhật Bản",
    "T-Fucoidan100はJFRL":"T-Fucoidan 100 đã được kiểm định bởi JFRL",
    "により製品の安全性を確認しています。":" ",
    "確認内容一例":"Các hạng mục kiểm tra tiêu biểu",
    "放射性物質が基準値を下回っている":"Lượng phóng xạ nằm trong ngưỡng an toàn",
    "ことを確認。":" - Đã được xác nhận",
    "ヒ素および有害性重金属が基準値を下回っている":"Hàm lượng asen và kim loại nặng độc hại nằm trong ngưỡng an toàn",
    "世界で唯一の":"Duy nhất trên thế giới",
    "フコイダン原料100%。":"100% Fucoidan",
    "高純度・高品質・安全な高分子フコイダン":"Fucoidan cao phân tử với độ tinh khiết cao, chất lượng vượt trội và an toàn",
    "GMP認証工場で製造":"Sản xuất tại nhà máy đạt chứng nhận GMP",
    "分子量 500,000":"Trọng lượng phân tử 500.000",
    "硫酸基結合率":"Hàm lượng nhóm Sulfat",
    "フコース含有量":"Hàm lượng Fucose",
    "安全基準":"Tiêu chuẩn an toàn",
    "クリア":"Đạt",
    "メール便・レターパックはご指定頂いても対応不可となります。予めご了承くださいませ。":"Xin lưu ý rằng chúng tôi không hỗ trợ các hình thức gửi hàng qua email hoặc LetterPack, ngay cả khi quý khách có yêu cầu",
    "配送希望日":"Ngày giao hàng mong muốn",
    "指定しない":"Không chỉ định",
    "指定する":"Chỉ định ngày cụ thể",
    "配送希望日を選択する":"Chọn ngày giao hàng mong muốn",
    "配送希望時間帯（佐川急便）":"Khung giờ giao hàng mong muốn (Sagawa Express)",
    "備考欄":"Phần ghi chú",
    "カートは空です":"Giỏ hàng của bạn đang trống",
    "買い物を続ける":"Tiếp tục mua sắm",
    "アカウントをお持ちですか":"Bạn có tài khoản chưa",
    "することで、ご購入手続きがスピーディーに行えます。":"Khi làm như vậy, bạn có thể hoàn tất quy trình mua hàng một cách nhanh chóng",
    "商品":"Sản phẩm",
    "合計":"Tổng cộng",
    "数量":"Số lượng",
    "円": " đồng",
    "税込み。":"Đã bao gồm thuế",
    "配送料":", phí vận chuyển",
    "と割引はご購入手続き時に計算されます":" và chiết khấu",
    "ご購入手続きへ":"Tiến hành thanh toán",
    "パスワードをリセットする":"Đặt lại mật khẩu",
    "パスワードをリセットするためのメールを送信します":"Chúng tôi sẽ gửi email để đặt lại mật khẩu của bạn",
    "送信":"Gửi",
    "メール":"Email",
    "キャンセル":"Hủy bỏ",
    "パスワード":"Mật khẩu",
    "パスワードを忘れた方はこちら":"Nhấn vào đây nếu bạn quên mật khẩu",
    "はじめてご利用の方":"Dành cho khách hàng lần đầu sử dụng",
    "▼アカウントをまだお持ちでない方▼":"▼Dành cho những ai chưa có tài khoản▼",
    "新規会員登録する":"Đăng ký thành viên mới",
    "アカウントを作成する": "Tạo tài khoản",
    "名前":"Họ và tên",
    "作成する":"Tạo tài khoản",
    "様":" ",
    "お客様ID":"Tài khoản khách hàng",
    "注文履歴":"Lịch sử đặt hàng",
    "注文はまだありません。":"Chưa ghi nhận đơn đặt hàng nào",
    "現在の配送先":"Địa chỉ giao hàng hiện tại",
    "住所を確認":"Kiểm tra địa chỉ",
    "定期購買一覧":"Danh sách đăng kí",
    "ログアウト":"Đăng xuất",
    "マイページ":"Trang của tôi",
    "お問い合わせいただく際は、":"Khi bạn gửi thông tin liên hệ ",
    "を予めご確認ください。":" có thể có câu trả lời cho câu hỏi của bạn",
    "返品/交換をご希望の場合は、商品到着日より【7日以内】に":"Nếu bạn muốn trả hàng hoặc đổi hàng, vui lòng thực hiện trong vòng 7 ngày kể từ ngày nhận hàng. Vui lòng truy cập ",
    "こちらのページより":"trang này",
    "をご確認の上リクエストをしてください。":" kiểm tra thông tin rồi gửi yêu cầu.",
    "【現在ご注文されている件について】【返品/交換について】のお問合せは、":"Khi liên hệ về đơn hàng hiện tại hoặc trả hàng/đổi hàng,",
    "注文番号":"Mã đơn hàng",
    "(#から始まる番号)をお忘れなくご入力ください。":"(là số bắt đầu bằng dấu #) phải được kèm theo trong tin nhắn",
    "お問合せの内容によっては2営業日以内でのお返事ができない場合がございます。予めご了承くださいませ。":"Tùy vào nội dung liên hệ, chúng tôi có thể sẽ phản hồi trễ lên đến 2 ngày,mong quý khách thông cảm.",
    "お問い合わせフォーム":"Biểu mẫu liên hệ",
    "電話番号":"Số điện thoại",
    "お問い合わせの種類":"Danh mục câu hỏi",
    "注文について": "Liên quan đến đơn hàng",
    "定期購入について":"Liên quan đến việc mua định kì",
    "商品について":"Liên quan đến sản phẩm",
    "お支払いについて":"Liên quan đến việc thanh toán",
    "配送について":"Liên quan đến việc giao hàng",
    "キャンセルについて":"Liên quan đến việc hủy dịch vụ",
    "返品について":"Liên quan đến việc trả hàng",
    "交換について":"Liên quan đến việc đổi hàng",
    "ご意見／ご要望":"Đề xuất / Góp ý",
    "アカウントについて":"Liên quan đến tài khoản",
    "その他":"Khác",
    "注文番号(数字のみ)":"Mã đơn hàng (chỉ nhập số)",
    "お問い合わせの詳細":"Nội dung liên hệ chi tiết",
    "送信する前に内容にお間違えがないか、ご確認をお願いします。":"Trước khi gửi, vui lòng xác nhận lại xem nội dung có sai sót gì không",
    "送信する":"Gửi",
    "天然のフコイダ":"Fucoidan tự nhiên",
    "トンガでは国全体で":"Ở Tonga, trên cả nước,",
    "「自然を守る」":"「bảo vệ thiên nhiên」",
    "取り組みが行われています。":" đang được triển khai một cách rộng rãi",
    "独自の採取方法により、収穫期を、現地の冬に当たる８月から１０月に限定し、生態系を守りながら資源を確保しています。さらに、ダイバーが海に潜って一つひとつ手で丁寧に天然モズクを採取しています。その結果、フコイダンに含まれる大切な成分を傷つける事なく採取しています。":"Với phương pháp thu hoạch độc đáo, chúng tôi giới hạn mùa thu hoạch vào mùa đông địa phương, từ tháng 8 đến tháng 10, nhằm bảo vệ hệ sinh thái đồng thời đảm bảo nguồn tài nguyên. Hơn nữa, các thợ lặn trực tiếp lặn xuống biển và thu hoạch từng sợi mozuku tự nhiên bằng tay một cách cẩn thận. Nhờ đó, chúng tôi có thể thu hoạch fucoidan mà không làm tổn hại đến các thành phần quan trọng có trong đó.",
    "徹底した品質管理":"Chất lượng được kiểm soát một cách chặt chẽ",
    "フコイダンの抽出から限外濾過、噴霧乾燥、殺菌に至る独自の製造方法を経て高純度で高品質のフコイダンを精製しています。":"Chúng tôi tinh chế Fucoidan chất lượng cao và độ tinh khiết cao thông qua phương pháp sản xuất độc đáo, từ khâu chiết xuất Fucoidan đến siêu lọc, sấy phun và khử trùng.",
    "独自の方法による抽出":"Chiết xuất bằng phương pháp độc quyền",
    "精製処理":"Quá trình tinh chế",
    "品質管理部にて一次検査":"Bước 1: Kiểm tra tại bộ phận quản lý chất lượng",
    "第三者機関にて二次委託検査":"Kiểm tra tại một cơ quan chuyên kiểm soát chất lượng",
    "出荷":"Hàng sẽ được vận chuyển",
    "放射能の影響が心配なのですが。":"Tôi đang băn khoăn về tác động của phóng xạ.",
    "シーフコイダンに使用しているモズクはトンガ王国産で、昆布はチリ産のものを使用しておりますので、安心してお飲みいただけます。":"Mozuku được sử dụng trong SeaFucoidan là của Vương quốc Tonga, và kombu là của Chile, và trải qua quá trình chế biến với kiểm soát quản lý chất lượng rất nghiêm ngặt, vì vậy quý khách có thể yên tâm sử dụng.",
    "薬と併用しても大丈夫ですか?":"Dùng kèm với thuốc có an toàn không?",
    "シーフコイダンは医薬品ではない為、基本的には問題ありませんが、気になる場合はお医者様にご相談されてください。":"Vì Seifucoidan không phải là thuốc, thông thường quý vị có thể sử dụng mà không gặp vấn đề gì. Tuy nhiên, trong trường hợp có bất kỳ lo ngại nào, xin vui lòng tham vấn ý kiến của chuyên gia y tế.",
    "飲みすぎると、ヨウ素の多量摂取につながりますか?":"Nếu uống quá nhiều, có dẫn đến việc hấp thụ quá liều iod (iốt) không?",
    "弊社の製品におきましては、製造段階でヨウ素を完全に取り除いている為、問題ありません。":"Đối với các sản phẩm của chúng tôi, không có vấn đề gì vì iod (iốt) đã được loại bỏ hoàn toàn trong giai đoạn sản xuất.",
    "副作用はありますか?":"Sản phẩm có tác dụng phụ nào không?",
    "弊社のシーフコイダンは、天然由来のモズクや昆布から抽出している為、基本的には副作用はありませんが、多量摂取によりお腹が緩くなる場合が考えられます。その際には、お飲みになる量を調整していただくことをお勧めします。":"Seifucoidan của chúng tôi được chiết xuất từ rong mozuku và kombu có nguồn gốc tự nhiên, nên về cơ bản không có tác dụng phụ. Tuy nhiên, có thể xảy ra trường hợp đi ngoài phân lỏng nếu sử dụng quá liều. Trong trường hợp đó, chúng tôi khuyên bạn nên điều chỉnh lượng dùng.",
    "重金属などの有害物質は含まれていませんか？":"Sản phẩm có chứa kim loại nặng hoặc các chất độc hại khác không?",
    "トンガ王国では戦争の歴史が無いため、鉄砲の銃弾や大砲の玉が沈んでいません。そのため重金属・化学物質などによる海洋汚染がなく ミネラルも豊富で良質な​​​フコイダン​​​ が採取できるのです。":"Vương quốc Tonga không có lịch sử chiến tranh, nên không có đạn súng hay đạn đại bác chìm dưới đáy biển. Do đó, không có ô nhiễm biển do kim loại nặng, hóa chất, v.v., và đây là nơi có thể thu hoạch Fucoidan chất lượng cao, giàu khoáng chất.",
    "History of Sea fucoidan":"Lịch sử của Sea Fucoidan",
    "From 1913 to today":"Từ 1913 đến nay",
    "1913年":"Năm 1913",
    "フコイダンの発見":"Fucoidan được khám phá.",
    "スウェーデン人科学者 H・Z・キリン (H. Z. Kylin) によって発見され、ヒバマタ属の学名 genus Fucus にちなんで命名されました。":"Được phát hiện bởi nhà khoa học Thụy Điển H.Z. Kylin, và được đặt tên theo tên chi khoa học của tảo Fucus, genus Fucus.",
    "1970年代":"Vào những năm 1970",
    "1970年代以降フコイダンの研究が盛んにされるようになります。":"Thập niên 1970 chứng kiến sự bùng nổ trong các nghiên cứu về Fucoidan.",
    "1996年の日本癌学会で制癌作用が報告され、健康食品として注目を浴びるようになりました。":"Vào năm 1996, tác dụng chống ung thư đã được báo cáo tại Hội nghị Ung thư Nhật Bản, và Fucoidan bắt đầu nhận được sự chú ý như một loại thực phẩm tốt cho sức khỏe.",
    "1997年":"Năm 1997",
    "超低分子モズクエキス":"Chiết xuất Mozuku siêu phân tử thấp.",
    "シーフコイダン誕生":"Sea Fucoidan ra đời",
    "現在の日本ではすっかりメジャーな存在となったフコイダン。その草分けとも言えるシーフコイダンの誕生。":"Fucoidan đã trở thành một thành phần cực kỳ phổ biến tại Nhật Bản ngày nay. Sự ra đời của Seifucoidan chính là một trong những sản phẩm tiên phong góp phần tạo nên điều đó.",
    "2004年":"Năm 2004",
    "シーフコイダンシリーズ化":"Sea Fucoidan trở thành một dòng sản phẩm.",
    "豊富なサイズ展開、加糖・無糖のご選択が可能になるなど、多彩なシリーズを発表。":"Chúng tôi đã ra mắt nhiều dòng sản phẩm đa dạng, với nhiều lựa chọn kích cỡ phong phú, cùng khả năng chọn loại có đường hoặc không đường.",
    "外出先などで気軽に飲用できるスティックタイプのシーフコイダンも登場":"Dạng Seifucoidan đóng gói tiện lợi (dạng thanh) cũng đã xuất hiện, cho phép bạn dễ dàng sử dụng khi ra ngoài.",
    "2005年":"Năm 2005",
    "シーフコイダン30mlタイプ":"Seifucoidan loại 30ml",
    "お客様の強い要望により誕生した30mlタイプのフコイダン。はじめてフコイダンをお試しになる方に最適なモデルとして誕生。":"Loại Fucoidan 30ml ra đời theo yêu cầu mạnh mẽ từ khách hàng. Sản phẩm này được tạo ra như một lựa chọn tối ưu cho những ai lần đầu tiên muốn dùng thử Fucoidan.",
    "元チェッカーズの高杢禎彦さんによるTVCMを開始しました。":"Chúng tôi đã bắt đầu phát sóng TVCM (quảng cáo truyền hình) với sự tham gia của ông Sadahiko Takamoku, cựu thành viên nhóm The Checkers.",
    "2012年":"Năm 2012",
    "シーフコイダンリニューアル":"SeaFucoidan được cải tiến",
    "1800ml入りの一升瓶を、注ぎやすい900mlの2本セットにマイナーチェンジ。":"1 chai 1800ml được chuyển thành 2 chai 900ml để dễ rót hơn",
    "2013年":"Năm 2013",
    "高濃縮海藻エキスシーフコイダンDX誕生":"Sự ra đời của Seifucoidan DX - Chiết xuất rong biển cô đặc cao.",
    "独自技術により、新成分をプラスする事に成功。シーフコイダンシリーズ最高級モデルとして販売開始。":"Nhờ công nghệ độc quyền, chúng tôi đã bổ sung thành công một thành phần mới. Sản phẩm được ra mắt với tư cách là mẫu cao cấp nhất trong dòng Seifucoidan.",
    "2006年":"Năm 2006",
    "2017年":"Năm 2017",
    "トライアルセット":"Bộ sản phẩm dùng thử",
    "シーフコイダンＤＸ":"Sea Fucoidan DX",
    "初めてフコイダンを飲用する方にお求め安い価格で皆様にお試しセットをご用意いたしました。":"Chúng tôi đã chuẩn bị bộ sản phẩm dùng thử với mức giá phải chăng dành cho những ai lần đầu tiên sử dụng Fucoidan.",
    "皆様の支えでシーフコイダンは2025年で28周年を迎えます。":"Với sự tin tưởng và ủng hộ của quý khách hàng, Seifucoidan tự hào kỷ niệm 28 năm thành lập vào năm 2025.",
    "28th":" ",
    "講演活動をはじめ全国を飛び回っていらっしゃる高杢さんですが、ご自身の健康について普段から心掛けていらっしゃることはありますか？":"Ông Takamoku, người thường xuyên đi khắp cả nước để thực hiện các hoạt động diễn thuyết, có điều gì đặc biệt mà ông luôn ghi nhớ để giữ gìn sức khỏe của mình không?",
    "強いてあげれば体力作りでしょうか。もう若くないので（笑）無理しない程度にですけど...":"Nếu phải kể ra, chắc là việc rèn luyện thể lực. Vì tôi cũng không còn trẻ nữa *cười*, nên chỉ tập luyện ở mức không quá sức thôi...",
    "体調もですが、精神面でもとても充実しているように見えますが。":"Tôi thấy ngoài sức khỏe thể chất, tinh thần của ông cũng rất phấn chấn và tràn đầy năng lượng.",
    "今までの人生を振り返っても、ここ数年はもっとも気持ちが安定しているように自分でも思います...":"Ngay cả khi nhìn lại cuộc đời mình, tôi cũng tự thấy rằng vài năm gần đây là khoảng thời gian tâm trạng tôi ổn định nhất...",
    "ということは、健康食品などにも興味がおありなのでは？":"Vậy có lẽ ông cũng quan tâm đến các sản phẩm tăng cường sức khỏe, hay thực phẩm chức năng đúng không?",
    "これまで食事以外で健康の為に特別何かを飲んだりということはなかったんですが、1年前に“シーフコイダン”と出会い...":"Trước đây, tôi không hề có thói quen dùng thêm bất kỳ sản phẩm bổ sung nào ngoài chế độ ăn hàng ngày để giữ gìn sức khỏe. Thế nhưng, cách đây một năm, tôi đã tình cờ biết đến và bắt đầu dùng 'Sea Fucoidan'...",
    "フコイダンという成分は以前からご存知でしたか？":"Ông đã biết đến thành phần Fucoidan từ trước đây chưa?",
    "海藻に含まれるヌルヌル成分のことですよね。僕は2年前から健康についていろいろ勉強し始めたのですが...":"Là thành phần nhớt nhớt có trong rong biển phải không. Tôi bắt đầu tìm hiểu về sức khỏe từ hai năm trước...",
    "そして、「シーフコイダン」と出会われたわけですね。":"Và rồi, ông đã biết đến 'Sea Fucoidan' phải không?",
    "どんなにカラダによいものでも、飲んでそのまま外に排泄されてしまっては意味がない...":"Dù có là thứ tốt đến mấy cho cơ thể, nếu uống vào mà bị đào thải ra ngoài ngay thì cũng chẳng có ý nghĩa gì...",
    "それでは最後に、これからの高杢さんの健康づくりに対する思いを。":"Vậy, cuối cùng, ông có thể chia sẻ đôi điều về suy nghĩ của mình trong việc duy trì và nâng cao sức khỏe cho bản thân trong thời gian tới không ạ?",
    "正直『もっと以前に“シーフコイダン”と出会っていれば．．．』とも思いましたね。若いころは...":"Thật tình, đôi lúc tôi vẫn nghĩ 'Giá mà mình biết đến \"Sea Fucoidan\" sớm hơn thì hay biết mấy!'. Hồi trẻ thì...",
    "とてもイキイキとした高杢さんのお話に、みなさんも元気になっていただけたのではないかと思います。今日はどうもありがとうございました。":"Với những chia sẻ đầy sức sống của ông Takamoku, tôi nghĩ rằng mọi người chắc hẳn cũng đã cảm thấy tràn đầy năng lượng. Xin chân thành cảm ơn ông rất nhiều vì ngày hôm nay.",
    "PROFILE":"Thông tin",
    "出身地":"Nơi sinh",
    "福岡県久留米市":"Thành phố Kurume, tỉnh Fukuoka.",
    "出生年":"Năm sinh",
    "1962年9月9日":"Ngày 9 tháng 9 năm 1962.",
    "柳川高校卒。高校在学中の80年、チェッカーズ結成に参加。83年「ギザギザハートの子守唄」でメジャーデビュー...":"Tốt nghiệp trường Trung học Yanagawa. Trong khi đang học trung học vào năm 1980, ông tham gia thành lập The Checkers. Năm 1983, nhóm đã ra mắt khán giả với bài hát 'Giza Giza Heart no Komoriuta'.",
    "シーフコイダンのモデルを比較":"So sánh các mẫu sản phẩm Sea Fucoidan",
    "シーフコイダンは":"Sản phẩm Fucoidan ",
    "2タイプご用意しております。":"luôn có 2 loại",
    "無糖&nbsp;/&nbsp;加糖":"Không đường/Có đường",
    "主な原料":"Thành phần chính",
    "モズク、コンブ":"Mozuku, Konbu",
    "モズク":"Mozuku",
    "原材料":"Nguyên liệu chính",
    "無糖":"Không đường",
    "褐藻類(モズク,ダービリア) / ビタミンC 酸味料(クエン酸) ビタミンB1 ニコチン酸アミド ビタミンB6 ビタミンB2":"Tảo nâu (Mozuku, Durvillaea) / Vitamin C, Chất tạo axit (Axit citric), Vitamin B1, Nicotinamide, Vitamin B6, Vitamin B2",
    "褐藻類(モズク) / ビタミンC クエン酸 ビタミンB1 ニコチン酸アミド ビタミンB6 ビタミンB2":"Tảo nâu (Mozuku) / Vitamin C, Axit citric, Vitamin B1, Nicotinamide, Vitamin B6, Vitamin B2",
    "加糖":"Có đường",
    "褐藻類(モズク,ダービリア)　ハチミツ/ビタミンC　酸味料(クエン酸)　ビタミンB1　ニコチン酸アミド　ビタミンB6　ビタミンB2":"Tảo nâu (Mozuku, Durvillaea) Mật ong/Vitamin C Acidulant (Axit citric) Vitamin B1 Nicotinamide Vitamin B6 Vitamin B2",
    "褐藻類(モズク)　ハチミツ/ビタミンC　クエン酸　ビタミンB1　ニコチン酸アミド　ビタミンB6　ビタミンB2":"Tảo nâu (Mozuku) Mật ong/Vitamin C Axit xitric Vitamin B1 Nicotinamide Vitamin B6 Vitamin B2",
    "栄養成分(100gあたり)":"Hàm lượng chất dinh dưỡng (trên 100g)",
    "(食塩相当量 0.183g)":"(食塩相当量 0.183g)",
    "食塩相当量":"Lượng muối tương đương",
    "糖質":"Carbohydrate",
    "食物繊維":"Chất xơ",
    "ビタミン":"Vitamin",
    "お召し上がり方":"Cách sử dụng",
    "日":" ngày",
    "定期購入は誰でも契約できますか？":"Ai cũng có thể đăng ký gói mua hàng định kỳ đúng không?",
    "定期購入の支払い方法は何ですか？":"Các phương thức thanh toán cho gói mua hàng định kỳ là gì?",
    "定期購入は1回で解約できますか?":"Tôi có thể hủy gói đăng ký (mua hàng định kỳ) sau một lần mua được không?",
    "定期購入は途中で解約はできますか？":"Tôi có thể hủy gói đăng ký (mua hàng định kỳ) giữa chừng được không?",
    "定期購入マイページでできる事は何ですか？":"Tôi có thể làm gì trên trang 'Tài khoản của tôi' dành cho gói mua hàng định kỳ?",
    "定期購入マイページはどうやって見れますか？":"Làm thế nào để tôi truy cập trang 'Tài khoản của tôi' dành cho gói mua hàng định kỳ?",
    "次回のお届け日・お支払い日を確認したいのですが":"ôi muốn xác nhận ngày giao hàng và ngày thanh toán cho lần tiếp theo.",
    "定期購入の商品がたまって消化しきれないので、次回分の発送を停止したいのですが？":"Sản phẩm mua định kỳ đang bị dồn lại và tôi không dùng hết kịp, nên tôi muốn tạm dừng giao hàng cho lần tiếp theo thì phải làm sao?",
    "はい。どなたでも契約していただけます。ご契約時には定期的なお届け先の登録のため、会員登録（無料）が必須となります。":"Đúng vậy, ai cũng có thể đăng ký gói mua định kỳ của chúng tôi ạ. Tuy nhiên, để tiện cho việc quản lý thông tin giao hàng đều đặn, bạn cần đăng ký tài khoản thành viên (miễn phí). Đây là yêu cầu bắt buộc khi bạn tiến hành đăng ký gói nhé.",
    "【WEBからのご注文の場合】：クレジットカード払いのみご利用可能です。":"Nếu quý khách đặt hàng qua website: Chúng tôi chỉ chấp nhận thanh toán bằng thẻ tín dụng.",
    "●WEBからのご注文の場合、クレジットカードから代金引換への変更はできかねます。":"Đối với các đơn hàng đặt qua website, quý khách không thể thay đổi hình thức thanh toán từ thẻ tín dụng sang COD (thanh toán khi nhận hàng).",
    "【お電話からのご注文の場合】：クレジットカードまたは代金引換がご利用可能です。":"Nếu quý khách đặt hàng qua điện thoại: Có thể thanh toán bằng thẻ tín dụng hoặc COD (thanh toán khi nhận hàng).",
    "※お電話からのご注文の場合はマイページがご利用になれません。ご契約内容の変更・スキップ・解約などは全てお電話にてご連絡ください。":"※Lưu ý: Nếu quý khách đặt hàng qua điện thoại, tính năng My Page (trang tài khoản cá nhân) sẽ không khả dụng. Mọi thay đổi về hợp đồng, tạm dừng hoặc hủy gói định kỳ, quý khách vui lòng liên hệ qua điện thoại.",
    "定期購入は、継続していただくことを前提としたお得なサービスですので、1回で解約はできません。<br/>1回のみのご購入をご希望の方は、":"Gói mua hàng định kỳ là một dịch vụ ưu đãi được thiết kế để hỗ trợ quý khách sử dụng sản phẩm liên tục, vì vậy quý khách không thể hủy ngay sau lần đầu tiên. Vui lòng truy cập ",
    "よりお買い求めください。": "để mua một lần duy nhất",
    "はい。定期購入の解約は、会員様限定":"Đúng vậy. Việc hủy gói mua hàng định kỳ chỉ dành riêng cho các thành viên.",
    "またはお電話などから承っております。なお、定期購入は最低3回以上のご購入をお願いしております。予めご了承くださいませ。":" hoặc qua điện thoại. Xin lưu ý rằng gói mua định kỳ yêu cầu quý khách mua tối thiểu 3 lần trở lên. Mong quý khách thông cảm trước về điều này.",
    "マイページでは下記のご利用が可能です。":"Quý khách có thể sử dụng các chức năng sau trên trang My Page (Trang tài khoản của tôi).",
    "・現在のご契約内容の確認":"Xác nhận/Kiểm tra nội dung hợp đồng hiện tại.",
    "・次回お届け日時の変更":"Thay đổi ngày giờ giao hàng lần tiếp theo.",
    "・お届け周期の変更":"Thay đổi chu kỳ giao hàng.",
    "・お届け先住所の変更":"Thay đổi địa chỉ giao hàng.",
    "・お支払い方法（クレジットカード情報）の更新・変更":"Cập nhật/Thay đổi phương thức thanh toán (thông tin thẻ tín dụng).",
    "・スキップ、一時停止、解約（ボタンは最低3回以上ご購入完了後より表示されます。）":"Bỏ qua, tạm dừng, hủy hợp đồng (Các nút chức năng này sẽ hiển thị sau khi quý khách đã hoàn tất ít nhất 3 lần mua hàng).",
    "ログインします。":"Đăng nhập",
    "よりログインできます。":" có thể đăng nhập ở đây",
    "こちらのページ":"Đăng nhập",
    "マイページ下部にあります":"Nó nằm ở cuối trang My Page (Trang tài khoản của tôi).",
    "定期購入一覧":"Danh sách các gói mua hàng định kỳ",
    "ボタンを":"Nhấn nút ",
    "します。":"Danh sách đăng kí",
    "クリック":"chọn ",
    "現在ご契約されている定期購入が一覧表示されます。":"Các gói mua hàng định kỳ mà quý khách hiện đang đăng ký sẽ được hiển thị dưới dạng danh sách.",
    "詳しい内容は":"Để biết thêm thông tin chi tiết, vui lòng nhấn vào nút ",
    "詳細の確認をする":"Kiểm tra chi tiết",
    "ボタンからご覧いただけます。":" để xem thông tin chi tiết.",
    "閉じる":"Đóng",
    "画像を拡大する":"Phóng to hình ảnh",
    "現在ご契約されている定期購入の詳しい内容が表示されます。":"Nội dung chi tiết của gói mua hàng định kỳ mà quý khách hiện đang đăng ký sẽ được hiển thị.",
    "「お届け予定日」「お届け周期」「お届け先住所」の変更は各ボタンより操作していただけます。":"Bạn có thể thay đổi 'Ngày dự kiến giao hàng', 'Chu kỳ giao hàng' và 'Địa chỉ nhận hàng' bằng cách sử dụng các nút tương ứng.",
    "次回のお届け日・お支払い日を確認したいのですが？":"Tôi muốn kiểm tra ngày giao hàng và ngày thanh toán tiếp theo, thì làm thế nào?",
    "会員様限定 ":"Dành riêng cho hội viên – bạn có thể kiểm tra bất cứ lúc nào tại ",
    "閲覧方法は":"Vui lòng xem ",
    "にていつでもご確認いただけます。":" ",
    "こちら":"tại đây",
    "をご確認ください。":".",
    "にて「スキップ」または「一時停止」していただけます。":" để bạn có thể 'Bỏ qua' hoặc 'Tạm dừng' đơn hàng.",
    "なお、「スキップ」または「一時停止」ボタンは最低3回以上のご購入が完了するまでご利用いただけません。予めご了承くださいませ。":"Xin lưu ý rằng các nút 'Bỏ qua' hoặc 'Tạm dừng' sẽ chỉ hiển thị và có thể sử dụng sau khi bạn đã hoàn tất ít nhất 3 lần mua hàng. Mong quý khách thông cảm về điều này.",
    "※こちらのボタンは最低3回以上のご購入まで表示されません。":"※Lưu ý: Nút này sẽ không hiển thị cho đến khi bạn hoàn tất tối thiểu 3 lần mua hàng.",
    "フコキサンチンEX": "FucoxanthinEX",
    "DXフコイダンカプセル": "DX Fucoidan dạng viên",
    "シーフコイダンDX 30ml×2本お試しセット":"Sea Fucoidan DX 30ml x 2 chai dùng thử",
    "LAPITA（ラピタ） 保湿ローション 50ml":"LAPITA Hydrating Lotion 50ml",
    "お得な会員登録はお済みですか？":"Tham gia thành viên ngay để nhận nhiều ưu đãi độc quyền",
    "ご注文時に毎回住所などを入力する手間を省くことができます。":"Bạn có thể tiết kiệm thời gian, không cần nhập lại địa chỉ hay các thông tin khác mỗi khi đặt hàng.",
    "今までの購入履歴などの確認ができるマイページをご利用いただけます。":"Trang My Page(Trang tài khoản cá nhân) giúp bạn kiểm tra lại tất cả các đơn hàng đã mua, cùng nhiều thông tin hữu ích khác.",
    "会員様限定へお得なクーポンをプレゼントいたします。（不定期）":"Hội viên sẽ nhận được các ưu đãi độc quyền từ chúng tôi",
    "会員様限定商品や定期購入をご利用いただけます。":"Với tư cách hội viên, bạn sẽ được quyền mua các sản phẩm độc quyền và sử dụng dịch vụ mua hàng định kỳ đầy ưu đãi.",
    "定期購入は1回で解約できますか？":"Tôi có thể hủy gói mua định kỳ ngay sau lần đầu tiên không?",
    "カートID":"ID giỏ hàng",
    "請求書ID":"ID hóa đơn",
    "注文時間":"Thời gian đặt hàng",
    "製品タイプ":"Loại hàng",
    "ショッピングカートリスト":"Danh sách giỏ hàng",
    "量":"Số lượng",
    "価値":"Giá tiền",
    "合計金額":"Tổng",
    "まだ注文はありません":"Bạn chưa có đơn đạt hàng nào",
    "購入履歴":"Lịch sử mua hàng",
    "メッセージの送信に失敗しました。後ほど再送信いただくか、電話番号からご連絡ください。":"Gửi tin nhắn thất bại, vui lòng gửi lại sau hoặc bạn có thể liên hệ chúng tôi thông qua số điện thoại",
    "エラーが発生しました。":"Đã có lỗi xảy ra",
    "メッセージは送信されました。できるだけ早くご連絡いたします。":"Tin nhắn đã được gửi. Chúng tôi sẽ liên hệ lại với bạn sớm nhất có thể",
    "ご連絡できるようお名前を入力してください。":"Vui lòng nhập tên của bạn để chúng tôi có thể liên hệ",
    "ご連絡できるよう、電話番号またはメールアドレスをご提供ください":"Vui lòng cung cấp số điện thoại hoặc mail để chúng tôi có thể liên lạc với bạn",
    "メッセージを送信中...":"Đang gửi tin nhắn...",
    "配送情報":"Thông tin giao hàng",
    "フルネーム":"Họ và tên",
    "配送先住所":"Địa chỉ nhận hàng",
    "注文するにはログインする必要があります。":"Bạn phải đăng nhập để có thể đặt hàng",
    "アカウント情報":"Thông tin tài khoản",
    "アカウント情報を変更するにはログインする必要があります。":"Bạn cần phải đăng nhập mới có thể thay đổi thông tin tài khoản",
    "アップデート":"Cập nhật",
    "サインアウト":"Đăng xuất",
    "株式会社RAKUEN":"Công ty Cổ phần Rakuen",
    "福岡県福岡市東区名島4-8":"4-8 Najima, Quận Higashi, Thành phố Fukuoka, Nhật Bản",
    "ガイド一覧":"Mục lục hướng dẫn",
    "キャンセル・返品・交換について":"Về việc Hủy đơn hàng, Trả hàng và Đổi hàng",
    "当店からのメールが届かないお客様へ":"Trong trường hợp quý khách hàng không nhận được email từ cửa hàng chúng tôi",
    "クーポンについて":"Về mã giảm giá",
    "ご利用規約":"Về điều khoản sử dụng",
    "店名":"Tên cửa hàng",
    "【公式】SEA FUCOIDAN（シーフコイダン）":"【公式】SEA FUCOIDAN（シーフコイダン）",
    "会社名":"Tên công ty",
    "所在地":"Địa chỉ",
    "営業時間":"Giờ làm việc",
    "休業日":"Ngày nghỉ",
    "日 ":"Thứ",
    "月":"Hai",
    "火":"Ba",
    "水":"Tư",
    "木":"Năm",
    "金":"Sáu",
    "土":"Bảy",
    "出荷業務のみ":"Chỉ hỗ trợ việc giao hàng",
    "※お問合せ対応は行いません。":"※Chúng tôi sẽ không thực hiện việc hỗ trợ/giải đáp thắc mắc",
    "祝日":"Ngày lễ"
}